{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 676, "create_time": 1600362617, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "Alice：我倒是很怀疑中国，如Pompeo所说，到底是不是一个马克思-列宁主义的国家。我多年来一直在关注北京中央党校的讨论，那里的讨论水平实在是平平无奇。我相信，我作为一个国家垄断资本主义的年轻社会主义者，我的水平比很多党员都高。（大笑）", "timestamp": 1600362617}], "create_time": 1600335903, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1600362617, "likenum": 1, "n_attentions": 1, "n_comments": 1, "pid": 317, "poll": null, "reply": 1, "text": "#政治相关\n# 德国商报：德国外交部国务部长Niels Annen在中欧峰会后接受采访\n\n商报：为什么中欧之间的语气越来越粗暴了呢？\n\nAnnen：欧洲人心目中的中国形象一直在变化。我们德国作为欧洲主席国，也和我们的伙伴进行了协调。外长王毅在上周的访欧之行也已经在重要问题上得到了我们传达的信息。我可以想象，现在北京正在对这些问题进行讨论。\n\n商报：什么事情让你特别忧心忡忡？\n\nAnnen：主要是中国的人权问题，尤其是对待维吾尔人人权方面、香港的国安法，以及中国在疫情期间在南海进行的军事演习。因为这些新的发展，我们欧洲需要重新调整政策，但是王毅外长的访欧也表明了，双方希望保持对话，欧洲也会和中国继续合作，但是我们需要的是平起平坐的伙伴关系。\n\n商报：峰会的结果如何，比方说投资协议这方面？\n\nAnnen：中国还需要做出更多更大的让步。在投资协议的核心部分，我们没有取得什么进展。但是这场视频峰会能够进行，就已经展现出了欧洲对华政策和美国对华政策的根本性不同。美方的措辞让我想起了冷战。\n\n商报：美国难道不是正确地指出了问题吗？\n\nAnnen：德国的政策和美方在核心问题上是共同的，但是我直说好了，我们是非常关心新疆的事务，从那泄露出的情报令人震惊，但是欧洲追求得是独立自主的、属于我们自己的手段，一场全球性的对抗不符合欧洲的利益，这也是为什么我们保持着沟通渠道的畅通。\n\n商报：畅通，也包括人权对话这种象征性动作么？\n\nAnnen：我知道有很多人批评这种活动，但是我并不赞同。德国是少数几个每次在高级别会晤中都谈到人权问题的国家，如果欧洲能够团结起来，在人权问题上统一战线，那么北京将会听到我们的声音。\n\n商报：给中国递上一份协议是正确的信号么？\n\nAnnen：我们的诉求是为欧洲的企业在华争取到和中国企业在欧一样的市场入口和同样的投资条件。无论我们再怎么批评中国，我们也需要承认，让4亿到5亿的人口脱离贫困是一项了不起的成就，这在世界历史上没有过先例。但是我们要认识到：邓小平当年搁置领土和政治争议，一切为经济发展让位的政策，在习主席的领导下已经不存在了。\n\n商报：美国认为和中国的冲突是意识形态的冲突，这是正确的吗？\n\nAnnen：我倒是很怀疑中国，如Pompeo所说，到底是不是一个马克思-列宁主义的国家。我多年来一直在关注北京中央党校的讨论，那里的讨论水平实在是平平无奇。我相信，我作为一个国家垄断资本主义的年轻社会主义者，我的水平比很多党员都高。（大笑）\n\n商报：如果Pompeo知道的话。。。\n\nAnnen：中国是一个很好的例子，他展示了一个极权国家如何依靠强大的科技创新能力和经济力量，质疑我们视为必要的、本质的价值观。和中国的讨论是在世界历史上具有巨大意义，这毫不夸张。因此我也反对去妖魔化中国。语言，在外交中是一项重要的工具，甚至是最重要的。\n\n商报：所以说不应该像美国那样“脱钩”？\n\nAnnen：脱钩这一行为不适用于德国这样依赖自由的世界贸易的国家，这不符合我们的利益，脱钩绝对不是我们的战略。\n\n商报：那我们的战略是什么呢？\n\nAnnen：更多的会晤、更多的责任，不光是在中国，还包括中国的邻居，我们并不是要和中国对着干，而是去多样化我们的外交关系。\n\n商报：华盛顿还希望柏林去禁止华为？\n\nAnnen：我们也在进行有关的讨论，我已经声明了对于美国对华政策的批判态度，但是我认为关于华为，我们应该认真考虑华盛顿的观点。", "timestamp": 1600335903}}