{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 985, "create_time": 1602431884, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "我们为压制和管控包括敌对势力变本加厉的核威胁在内的所有冒险企图和威胁性行动，将继续加强自卫性正当防卫手段——战争遏制力。\n\n我们的战争遏制力将用于保卫国家主权与生存权、维护地区和平，绝不会滥用或先用，但如果、万一有谁触犯我国安全或敢对我们动武，那么，我就会总动员我们最强有力的攻击力量，先发制人地一举击毁。\n\n我并不愿意我们的军事力量需要瞄准谁。\n\n我把话说明白，我们加强战争遏制力并不是瞄准谁的。\n\n只是为保卫我们自己而为之。\n\n如果没有力量，只能敢怒不敢打、用握紧的拳头抹泪擦血。\n\n我们党将以强有力的军事力量可靠地保卫国家主权和我国领土安全，永远捍卫国家和人民的安宁、和平与未来。\n\n同志们！\n\n因为革命武装力量用朝鲜劳动党的革命思想武装起来、无限忠于祖国和人民、用凝聚着我国人民的力量与灵魂的强有力的高新武器装备起来，所以，任何侵略势力都绝不能藐视神圣的我国，不能阻挡朝鲜人民的前进道路。\n\n现在剩下的、该做的就是，让我国人民不再吃苦、尽情地享受富足而文明的生活。\n\n我们党将继续落实增进人民福利、更多惠及人民的优越政策与措施，并不断充实，尽一切可能早日建设我国人民梦寐以求的复兴繁荣之理想社会。\n\n迄今为止，我们党在严峻的苦难中同人民群众生死与共，体会了人民团结的威力，在这过程中清楚地认识到我们今后应该做什么。\n\n朝鲜劳动党第八次代表大会将提出完成其任务的方略与具体目标。旨在造福人民的我们党的斗争即将进入新的阶段。\n\n我们站得越高，一切反动势力越会兴风作浪，我们还可能遇到意外的困难，但是比起我们经受过的考验，那些困难都算不了什么。我们有力量能够战胜一切，而且胜券在握。\n\n在长期的斗争中党和人民群众成就了团结一心，我国社会主义造就了人才力量，夯实了自立基础，这都是推动前进、加速发展的强大的动力。\n\n过去，我们党和人民无数次闯过前无古人的难关、久经考验，做成了别人不敢做、连想都不敢想的那一切。今天，以更大的勇气、热情和斗志，胸有成竹地朝着新的发展与繁荣发起进军。\n\n我要严格要求并责成所有党组织、政府、政权机关和武装力量机关尽职尽责、尽心尽力，为人民服务、给人民创造更美好的明天。\n\n我国人民的理想是伟大的，人民的理想变成现实的那一天一定到来。\n\n要为实现伟大的理想而竭尽一切力量，在完成社会主义建设更高目标的征程上取得人人都能体验的革新与发展，带来实际变化。\n\n同志们，我们已经变得强大，并在考验中越来越强大。\n\n时间站在我们这一边。\n\n让我们朝着社会主义的辉煌未来，为了赢取新的胜利而奋勇前进！\n\n最后，我再一次向全国人民致谢，感谢大家安然无恙。\n\n衷心感谢全国人民忠贞不渝地信赖我们党。\n\n伟大的我国人民万岁！", "timestamp": 1602431884}], "create_time": 1602431804, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1602431884, "likenum": 1, "n_attentions": 1, "n_comments": 1, "pid": 498, "poll": null, "reply": 1, "text": "#政治相关\n我们党、国家和武装力量最高领导者**金正恩**同志在庆祝朝鲜劳动党７５周年阅兵式上发表讲话。全文如下：\n\n迎接喜庆的十月节日的全国人民和全体人民军官兵！\n\n社会安全军官兵、工农赤卫军和红色青年近卫队队员！\n\n建党７５周年庆祝活动代表和平壤市民！\n\n参加庆祝光荣的十月节日阅兵式的阅兵部队指挥员和战士们！\n\n亲爱的同志们！\n\n光荣的我们党建党节到了。\n\n我们迎来了伟大光荣的夜晚。\n\n不知为什么，在艰苦卓绝的今年迎接的建党节日，仅凭我们终于迎来了光荣的今夜这一事实，也让我特别激动。\n\n在伟大的我们党成立７５周年之际，我代表朝鲜劳动党中央委员会，谨向以莫大的光荣和自豪为今天的十月节日增添光彩的所有人表示由衷的祝贺和问候。\n\n谨向我国的全体人民表示衷心的感谢与热烈的祝贺。\n\n同志们！\n\n在伟大节日的今夜，首都的街道和这一光荣的广场上喜气洋洋、万众欢腾，但是我们切莫忘记，全国各地的很多党员同志、工人阶级和我国革命军队官兵正在默默无闻地忘我奋斗，捍卫着今天的这一光荣时刻。\n\n为了迎来和捍卫今天这一光荣时刻，今年里不知有多少人忍受着恶劣环境的折磨艰苦奋战。\n\n我们不知战胜了多少挑战才来到了这里。\n\n尤其是，今年遇到突如其来的困难，我们的人民军官兵在防疫战线和救灾重建战线所发挥的爱国精神和英勇献身精神，催人泪下，感人至深。\n\n虽说人民军理应保卫祖国、保卫人民、保卫革命，责无旁贷，但是我们人民军官兵的辛劳实在是太大了。\n\n我们的官兵担负了很多任务，吃了不少苦。\n\n所以，我觉得太歉疚。在光荣的今夜，他们又没能过来和我们在一起，让我牵挂于心。\n\n此时此刻，许许多多的我们人民军官兵没能来到光荣的这地方——**金日成**广场，在防疫前线和救灾重建战线英勇奋斗，捍卫着国家的安全和人民的安宁。\n\n就这样，我们的军队不仅针对敌对势力的军事威胁，还应对防疫和天灾等突发情况，出色地执行着自己作为国防主体的任务。\n\n我向他们对我们国家和人民的热烈忠孝致以最大的敬意，也向全军所有官兵表示热烈的感谢。\n\n我向我最信任的首都党员师团指战员也表示战斗性鼓舞和感谢的问候。他们完成自己的救灾重建任务之后，没有选择返回平壤、回到心爱的家，自告奋勇地奔赴另一个救灾重建地区。他们都是爱国者，是本应站在这里的我们的核心力量。\n\n我向全国的所有劳动者表示战斗性问候和感谢。\n\n我祝愿战胜天灾、搬进新村、迁入新居的家庭和全国的家庭幸福美满，喜事临门。\n\n我祝愿我国儿童的蓝色梦想永远绽放。\n\n借此机会，我向此时此刻也跟恶性病毒病魔作战的全世界所有人表示温馨的慰问，合着双手真心希望所有人能保住健康、幸福和快乐。\n\n我谨向亲爱的南方同胞们也送去这份温情，并祈愿我们能够早日迎来克服卫生保健危机、北方和南方再次握手的那一天。\n\n同志们！\n\n今天，我们大家一心一意、努力拼搏，满怀着珍贵的成就和劳动果实，来到共庆１０月的广场，欢聚一堂。\n\n我们走到了这里，真的来之不易。\n\n我们一刻不停地艰苦奋斗，栉风沐雨，乘风破浪。\n\n其实，我们党的７５年历程总是那样的艰辛，但是，今年的路程尤其艰苦，从新年伊始，一天天、一步步面临着没承想的严峻挑战和障碍。\n\n可是，我们爬坡过坎、战胜困难，怀着骄傲的心情，当之无愧地站到了意义深远的这地方。\n\n足以令世界惊叹的这一画幅，正好说明了那些困扰我们的种种灾殃已被制服，我们拟定的正义的奋斗目标都已圆满实现。\n\n亲爱的同志们！\n\n今天，我们隆重庆祝我们党的７５岁生日。\n\n世界上，像我国这样普天同庆、全民共庆党的生日的国家没有第二个。\n\n在举国上下一片欢腾的今宵今夜，我站在此地，真不知向全国人民从什么话说起才好。\n\n值此回首我们党走过的充满光荣的７５年历程的这一时刻，我想了很多，今天站在这里第一句话该说什么，但是说真的，我对我国人民想说的心里话、发自内心的真心话只有一句，那就是“谢谢！”。\n\n首先，我真心感谢我们大家、我国人民都健康无恙。\n\n这句话，我很想跟你们说的。\n\n真心感谢大家没有一个恶性病毒受害者，都很健康。\n\n在全球范围内疫情肆虐的今天，我们终于保卫了我国的所有人。这是我们党应当做的事儿，也是应取得的成果，但是，不知为什么，一想到我们终于做到了，我就无比的激动，特别的高兴，禁不住热泪盈眶。现在我看到大家健康的面容，不由得说出“谢谢”，再也找不到比这更恰当的话语。\n\n世界不得不惊叹的今天的这一胜利，其实是我国人民自己赢得的，是伟大的胜利。\n\n我们党认为，一个个人民的生命比什么都珍贵，只有全民健在健康，才能有党、有国家、有这块疆土的一切。\n\n可是，在这世界上，威胁和危害我国人民宝贵生命的不稳定因素实在太多。\n\n其实，今年年初，全球卫生保健危机袭来、周边局势也不好，所以，我有了很多苦恼、也有畏惧感。\n\n但是，我国人民挺身而起，坚决支持和拥护党和国家所采取的措施，不仅顽强地捍卫了自己的命运，而且生机勃勃地攻坚克难。\n\n如果没有互相牵挂、你我惦记、彼此呵护的好人民，如果没有这样的人民保持高度的爱国精神与觉悟并互帮互带的社会主义，就防不住可怕的灾殃。\n\n正因为我国人民都自觉地成为防疫工作的主体，为捍卫国家、本人和孩子们而一齐奋战，所以，一切都匮乏、落后的国家防疫部门得以崛起，还能保持别人难以想象的防疫稳定。\n\n虽然生活还不富裕，但是形成和睦的大家庭，连一名恶性病毒受害者也没有，大家都很健康。这使我真的感激大家，受到很大的鼓舞。\n\n我国人民真心理解国家的难处，把国难当作家难，同舟共济。这样的好人民，在这世上也只有我国人民。\n\n今天，我国依然面对残酷而长久的制裁，样样短缺，在这种情况下保持紧急防疫状态，同时推进救灾重建。在这个星球上，面临这么大的挑战和困难的国家只有我国。\n\n这些困难，对我国每一个家庭和每一位公民来说无疑是沉重的负担和痛楚。\n\n可是，我国人民视国事重于家事，与国家有难同当，不分轻重地勇挑重担，为国分忧，用诚实的汗水和努力牢牢地擎着这个国家。我国人民都是热心的爱国者。\n\n每当国家有困难的时候，我们党推心置腹地把实情告诉人民，人民就毅然决然地振作奋发。因此，我们党相信人民，并依靠人民克服所有国难。\n\n我国人民一直感谢我们党，其实，本应受到感谢之礼的主人公就是伟大的我国人民。\n\n７５年来，我国人民一片红心，拥护我们党，投身神圣的革命事业，慷慨地献出了血汗。\n\n我们党开辟革命道路、砥砺奋进，在浴血征程中一直取得胜利与光荣，其秘诀就是我国人民真诚信赖和跟随我们党并维护党的事业。\n\n我国人民始终做英明的导师给了我们党智慧、无限力量和勇气，坚决维护和诚心拥护我们党，出色地落实党的构想和路线。我国人民是无所不能的历史创造者。离开我国人民，我们党光荣的７５年历史是不可想象的。\n\n我们党发出掀起大高潮的号召，人民就骑上千里马作出响应；我们党提出大规模建设规划，人民就立即回答开展速度战；我们党决定做什么事情，人民就赴汤蹈火、无条件地落实。因为有这样伟大的人民一直守在身边，所以，我们党始终坚不可摧，在任何困境中也在这块大地上刻下了奇迹的年轮。\n\n我国人民为我们党尽忠尽孝、发挥不屈不挠的斗志、孜孜不倦地努力、闯过一切难关，把伟大的１０月节日推上了胜利的领奖台。我看着我国人民的面容，全身感受到人民的擎天巨力，那一力量将继续拥护我们党，再过７５年不变、７５０年不变、过７５００年还是不变。\n\n同志们！\n\n我一直受到我国人民比天高比海深的信任，但没有一次好好地回报过，为此深感内疚。\n\n我受全体人民的重托，身负继承**金日成**同志和**金正日**同志的事业领导这个国家的重任，但还不够尽心尽力，结果，我国人民还没有从生活困难中摆脱出来。\n\n虽然这样，但我国人民始终相信我，绝对信赖我，不管我做出什么样的选择和决策都支持我、拥护我。\n\n即使今后需要经受更大的苦难，我国人民对我和我们党的信任将一直是无条件的、坚定不移的。\n\n对我来说，这么强烈而真诚的信任和鼓励，是任何名誉都无法取而代之的，是比亿万钱财更高贵的财富，是天不怕地不怕、什么都能做到的无限力量。\n\n因为有了这份世上谁也盼不来的最大的信任，我振作忘我服务的使命感和意志，毫不畏惧地迎面痛击无数的挑战，甚至走上或许爆发战争的决战，严厉应对史无前例的大灾殃。\n\n我为侍奉和爱戴这么优秀的人民而感到无比的光荣。\n\n在这里，我再一次庄严地宣誓：一定报答我国人民天大的信任，即使粉身碎骨、杀身成仁也一定取信于民，忠实地报答人民的信任。\n\n尊敬的全国人民、诸位！\n\n说真的，我实在感谢你们。\n\n我一起代表**金日成**同志和**金正日**同志的心意，以虔诚的心情，谨向全国人民表示感激不尽的真情。\n\n同志们！\n\n坚决保卫和拥戴我国人民，让人民过上无所羡慕的生活，这就是我和我们党的第一使命、坚定不移的意志。\n\n为了可靠地捍卫我国人民的尊严和生命——社会主义，让我国人民生活在永无战争的国度、子孙万代繁荣富强，我们党已经铸就了最强的维和军力。\n\n今天，威风凛凛、整齐排列的阅兵队伍，让人们清醒地认识到朝鲜劳动党怎样培养了自己的革命军队，其威力有多么强大。\n\n与五年前就在这里举行的庆祝建党７０周年阅兵式相比，不难看出我国军事力量的现代性有了很多变化，谁都能估量其发展速度。\n\n我们拥有以我们党的革命思想牢牢地武装、全心全意为本国革命利益服务、忠实而强有力的国防科学技术大军和军工业工人阶级。\n\n我们的军事力量得到发展和强化，发展到任何人都不敢藐视我们的程度。\n\n我们充分具备了能够管控目前面临或将来可能面临的任何军事威胁的遏制力。\n\n我国军事力量的发展速度、质量和数量正按照我们的方式、我们的要求和我们的时间表发生变化。\n\n我们党认为军事能力应该能够先发制人地压制侵犯或威胁我国和人民的自主权与生存权的敌对势力，这才是最可靠而坚强的国防力量，并为拥有落到实处的军事力量竭尽了一切，现在这一时刻也不断地攻占更新目标。", "timestamp": 1602431804}}