{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1602432069, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1602432069, "likenum": 1, "n_attentions": 1, "n_comments": 0, "pid": 499, "poll": null, "reply": 0, "text": "#政治相关\n庆祝朝鲜劳动党成立７５周年阅兵式于１０日０时在**金日成**广场隆重举行。\n\n国务委员会演奏团和朝鲜人民军军乐团登上广场演奏席。\n\n阅兵方阵威武雄壮，显示我国的实力、共和国武装力量的正规化面貌，雄赳赳地进入了广场。\n\n所向无敌的机械化方阵在接连广场的大道上闪烁着钢铁装甲列阵，阅兵飞行方阵也在机场等待着出击命令。\n\n综合军乐队进入广场拼成党徽和“１０．１０”、“１９４５”、“２０２０”、“百胜”数字和字样，奏起洪亮的军乐，进行了军乐仪式。\n\n朝鲜劳动党委员长、朝鲜民主主义人民共和国国务委员会委员长、我们共和国武装力量总司令**金正恩**同志到达广场时，朝鲜人民军仪仗队庄严举行了迎接仪式。\n\n**金正恩**同志接受朝鲜人民军仪仗队队长的迎接报告后，检阅了仪仗队。\n\n朝鲜人民军陆海空三军将军迎接了百战百胜的钢铁统帅、我国武装力量杰出的总司令**金正恩**同志。\n\n在乐曲声中，**金正恩**同志步入阅兵式广场主席台，并向热烈欢呼的阅兵式参加人员和观众亲切挥手致意。\n\n少年团员们向**金正恩**同志和党、政府、军队干部献花束。\n\n朝鲜劳动党中央政治局常委、朝鲜民主主义人民共和国国务委员会第一副委员长、最高人民会议常任委员会委员长崔龙海，朝鲜劳动党政治局常委、党中央军事委员会副委员长、党中央副委员长李炳哲，朝鲜劳动党中央政治局常委、朝鲜民主主义人民共和国内阁总理金德训，朝鲜劳动党中央政治局常委、朝鲜民主主义人民共和国国务委员会副委员长、党中央副委员长朴奉珠入席主席台。\n\n金才龙、李日焕、崔辉、朴太德、金英哲、崔富一、太亨彻、吴秀容、金衡俊、许哲万、赵甬元、金与正、朴明顺、郑京择、金日哲、任哲雄、李龙男、金英焕、朴正男等党中央领导机构成员和朴正天、金秀吉、金正官等军队指挥成员在主席台就坐。\n\n金永南、崔永林、杨亨燮、金己男、崔泰福等在党、政府和军队长期工作的老干部在主席台就坐，建党７５周年庆祝活动代表在观礼台就坐。\n\n在《灿烂的祖国》的雄壮乐曲声中，鸣放２１响礼炮，庆祝朝鲜劳动党成立７５周年。\n\n我们党、国家和武装力量最高领导者**金正恩**同志发表了讲话。\n\n**金正恩**同志在讲话中指出，向克服史无前例的严峻考验，满怀莫大的光荣和骄傲，以竭尽一切努力而取得的高贵成果和胜利，为伟大的１０月节日增光添彩的全国人员和人民军官兵致以由衷的感谢和热烈的祝贺。\n\n**金正恩**同志宣誓，要以强大的军事力量维护伟大的我国、伟大的我国人民的永恒安宁和未来，以更大的勇气、热情和斗志，胸有成竹地朝着新的发展与繁荣发起进军，并热烈呼吁朝着社会主义的辉煌未来，为了赢取新的胜利而奋勇前进。\n\n**金正恩**同志的讲话内容充满着火热的爱民情怀和信任，让全体参加人员心情激荡，含泪高呼万岁。\n\n接着举行了升旗仪式。\n\n人民军总参谋长朴正天元帅向党中央军事委员会副委员长李炳哲元帅报告阅兵部队为接受庆祝朝鲜劳动党成立７５周年阅兵式准备检查列队完毕。\n\n李炳哲检查阅兵方阵。\n\n李炳哲向朝鲜劳动党委员长金正恩同志郑重报告庆祝建党７５周年阅兵式准备完毕。\n\n在总参谋长朴正天元帅的口令下，共和国武装力量的阅兵方阵行进开始。\n\n霍才英少将率领名誉骑兵方阵正步走过广场，彰显了我国革命武装力量继承高响抗日大战的马蹄声，驰骋白头山的朝鲜人民革命军的骄傲传统。\n\n由韩顺哲上将、金铁规上将、金勇浩中将、霍昌植上将率领的阅兵方阵满怀誓死保卫党中央的第一亲卫兵、第一敢死队的自豪和荣誉，勇气百倍、气势冲天地步入广场。\n\n朴秀日上将和崔头用上将率领的第一军方阵和第二军方阵威风凛凛地走过广场。\n\n接着，以朴光柱上将和李泰燮上将为首的第四军和第五军方阵阔步走进广场。\n\n在陆海空的任何作战空间能够出色完成战斗任务的特战力量——狙击兵、轻步兵方阵和可靠守住保卫祖国的前哨、保卫革命的最前方的各军方阵，雄赳赳气昂昂地正步走过广场，有力的踏步声响彻云霄。\n\n**金正恩**同志向阅兵方阵致以战斗问候。\n\n近卫首尔柳京守第１０５坦克师方阵等所向无敌的战斗队伍——坦克装甲师、机械化步兵师方阵和专门兵方阵、社会安全武装机动部队方阵伴随着革命军歌，彰显着英勇气概，阔步前进。\n\n**金正日**军政大学、**金日成**军事综合大学、**金日成**政治大学、**金正恩**国防综合大学方阵，以及朝鲜人民军、社会安全军各级军校方阵威风凛凛、步伐雄健地走过广场。\n\n担当革命武装力量的一部分任务的战斗队伍——工农赤卫军和红色青年近卫队方阵满怀无比的自豪和喜悦，大步走过主席台。\n\n**金正恩**同志向英姿飒爽、百战必胜的阅兵队伍致以热烈问候。\n\n阅兵机队显示着主体航空武装力量的战无不胜威力，在首都的夜空飞行。\n\n继护卫飞行方阵之后，红色苍鹰拼成党徽图形和“７５”数字，在首都夜空中发射绚丽的烟火弹，飞过庆祝广场。\n\n大型管弦乐的庄重旋律响遍广场，由装甲车方队领头的机械化方队，显示着最精锐革命军队的威力，驶过广场。\n\n人民军战斗力的象征、铁拳——主力坦克方队在金柱三中将的带领下，轰响着发动机声驶过广场。\n\n让人充满信心和底气的最强有力的武装力量——可靠的炮兵力量陆续上场。\n\n在国防科技工作者和军工部门工人阶级的高洁忠诚和英勇斗争下诞生的尖端武器彰显着我国的军事潜力，滔滔不绝地开进广场。\n\n保证祖国和民族千万年未来的朝鲜劳动党的自卫核遏制力的象征——火箭方阵高响着轰隆声，驶过广场。\n\n张昌河上将率领的洲际弹道火箭红旗第一连方队通过广场，使人们回想起曾让敌人胆战心惊的２０１７年１１月２９日的历史的那天，向宇宙发射朝鲜尊严和力量的骄傲感。\n\n金正植上将率领的大型核战略力量，满载着负责伟大的我们国家和人民的权威和安全的责任感，驶入广场，激情和兴奋之波涛在广场上滚滚，激荡不已。\n\n阅兵仪式结束后，庆祝礼花腾空而起。\n\n**金正恩**同志向热烈欢呼的观众亲切挥手致意。", "timestamp": 1602432069}}