{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1602777474, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1602777474, "likenum": 1, "n_attentions": 1, "n_comments": 0, "pid": 544, "poll": null, "reply": 0, "text": "#政治相关\n朝中社平壤１０月１５日电　\n朝鲜劳动党委员长、朝鲜民主主义人民共和国国务委员会委员长、朝鲜民主主义人民共和国武装力量最高司令官**金正恩**同志视察咸镜南道新浦市和洪原郡等东海地区救灾重建工地，指导了建设工程。\n\n朴正天、赵甬元、金勇帅、玄松月、金明植陪同视察。\n\n第一首都党员师团师长、党中央副委员长崔辉，政治委员、党中央委员会宣传鼓动部第一副部长李英植，参谋长、平壤市党委组织副委员长申仁成，各级人民军部队指挥官到场迎接了我们党、国家和武装力量最高领导者**金正恩**同志。\n\n**金正恩**同志同到场迎接的指挥成员互致亲切寒喧后说，在光荣的建党庆祝活动期间，我的心一直与勇挑重担，奔赴繁重吃力工作岗位的首都党员和人民军官兵在一起，我这次来就是想见他们并鼓励他们所做的忘我献身努力。\n\n我们党最信任的核心力量——首都党员积极响应**金正恩**同志的号召，踊跃奔赴受到自然灾害的咸镜南北道救灾重建战区，努力消除受灾后果。第一首都党员师团战斗员恢复被切断的几十里区段公路抵达战场，从９月１２日至２９日仅用１８天在咸镜南道洪原郡云浦工人区、景浦工人区、利原郡学士台里新建１４７户新式住宅，在１０月节日之前完成战斗任务，随即转移到灾情最严重、恢复成绩落后的另一个地区，开展猛烈的突击战。\n\n**金正恩**同志说，首都党员和人民军官兵在外地吃了不少苦，并长时间察看了他们用自己的汗珠和热血建起的住宅。\n\n**金正恩**同志非常满意地说，住房建设绝不亚于专门水平，这些住房是首都党员对党的忠诚之结晶，通过实践斗争充分显示了最精锐首都党员师团的战斗力。\n\n**金正恩**同志说，我们首都核心党员的党性、人民性和革命性经过此次斗争得到验证，他们高昂的无限忠诚和斗争热情燃遍救灾重建战役，大力鼓舞和推动全体建设者创造新的功勋和革新，加快了救灾重建工程步伐。\n\n**金正恩**同志说，通过派遣首都核心党员投入地方建设斗争，提醒全体党员国家危难时党员应站在什么地方、正确懂得党员的义务和作用，并为树立中央和地方以及全国患难与共的社会主义高尚国风作出了贡献。\n\n**金正恩**同志说，工程虽然庞大、条件不利，但他们的忘我努力精神所带来的骄傲果实证明了这样一个真理：只要激发党员的心脏和信念，就能爆发出超人的威力，没有攻不破的难关。\n\n**金正恩**同志说，在整个工程期间激烈掀起社会主义竞赛热潮，高度发扬互帮互带、彼此虚心学习的集体主义美好风尚是件好事，要在救灾重建战役上大力开展赶超领先单位运动、学习先进单位运动和经验交流运动等竞赛运动，创造连带革新。\n\n**金正恩**同志说，根据天气的变冷，要负责任地保障党员战斗员的冬衣、生活用品、材料和物资，还切实采取防治措施。\n\n**金正恩**同志高度评价说，人民军军人也投入咸镜南道救灾重建战场掀起建树殊勋的热潮，大量建设体现我们党的构想、人民的志向和要求的新式住宅，不断扩大奇迹般建设成绩。\n\n**金正恩**同志说，人民军军人根据党提出的标准，正确认识建筑是直接反映当今时代思想文明高度的思想文化直观物这一点，以建设自己的家、自己家乡的精诚付出高洁真诚，连续创造按时高质量出色完工住宅建设成果，这是人民幸福的创造者、新的文明的开拓者——我们军队才能创造的奇迹。\n\n**金正恩**同志指出，我们要在地方建设中突出相关地区的地带特点不断创造新的典型和榜样，并强调实现我们党宏伟的地方建设构思，是设计机关的非常重要的任务。\n\n**金正恩**同志特别强调，提高建设监督部门的责任和作用的问题也是我们要最重视的问题之一。\n\n**金正恩**同志说，根据近期报告，江原道、咸镜北道、咸镜南道内一部分单位出现违背设计和施工法要求的行为，对此必须严加处分。\n\n**金正恩**同志指示，要研究并采用住宅区土固结剂铺路方案。\n\n**金正恩**同志说，家家户户都要大量种植果木，还有远见地做好周边山野造林工作。\n\n**金正恩**同志指出，首都党员师团建成的住宅是今天我所看的住宅中最好，最合我的意；我作为朝鲜劳动党委员长，最珍惜我们首都党员用自己双手建成的住宅，真使人感动；首都党员师团建设的住宅是所有单位要在救灾重建工程中完成的标准，大家都要向他们学习。\n\n**金正恩**同志说，首都党员师团应在接受党交给的任务奔赴的地区也高度发挥革命觉悟和热情，开展新的创造大战，并向首都党员师团的全体党员再次表示战斗性问候。\n\n**金正恩**同志指出，灾区人民的巨大期待和希望，随着住宅工程的逐渐完工越来越大，他们肯定会高兴，并热烈呼吁大家为了提前迎来我国人民住上新的生活田园、幸福家园的完工的那天，奋发图强、再接再厉、再创佳绩。", "timestamp": 1602777474}}