{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1602667500, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1602667500, "likenum": 1, "n_attentions": 1, "n_comments": 0, "pid": 534, "poll": null, "reply": 0, "text": "#政治相关\n朝中社平壤１０月１４日电　\n朝鲜劳动党委员长、朝鲜民主主义人民共和国国务委员会委员长、朝鲜民主主义人民共和国武装力量最高司令官、我们党、国家和武装力量最高领导者**金正恩**同志视察咸镜南道检德地区灾后恢复重建工地。\n\n朴正天、李日焕、金勇帅、赵甬元、玄松月、金明植陪同视察。\n\n人民军指挥人员满怀巨大的感激和激情，迎接了利用临时铺设、万分危险的峡谷铁路来到检德地区的**金正恩**同志。\n\n不过１个月前，**金正恩**同志召开朝鲜劳动党第七届中央军事委员会第六次扩大会议下达党中央军事委员会命令，向台风灾害残酷而条件最不利的检德地区恢复战斗派遣人民军部队，并热烈呼吁人民军官兵为伟大的我国人民、为伟大的我们党、为伟大的我们国家忘我奋斗。军人建设者遵循他的崇高意志，以排山倒海的气势和誓死贯彻、一鼓作气的气概，开展激烈的彻夜战，在检德地区要新建的住宅２３００多户的总工程量中完成６０％，取得了引以自豪的成就。\n\n**金正恩**同志说，此次来亲眼一看，检德地区的损失比预想非常大，并高度评价人民军军人完全消除严重的灾害痕迹，大力推进恢复重建的劳动成果。\n\n**金正恩**同志满意地说，在整个建设工地上激动人心的火线宣传、火线鼓动活动十分热闹，军人的斗争气势高，有魄力地搞好现场政治工作。\n\n他察看工地各处时说，建筑物的质量高，可以看出精心搞好施工的每个细节的努力，并对军人建设者的工作态度予以高度评价。\n\n他强调，对于军人在住宅建设中付出的良心和默默无闻的努力，将来在其家生活的人民会认可，人民会评价的，应该要无限忠于党和人民的人民军的精诚渗透到每个建筑物。\n\n**金正恩**同志评价，投入检德地区灾后恢复重建战斗的部队和分队为免遭将来的自然灾害，对有山崩危险的公路和铁路区段的护墙用混凝土进行加固，而且在河川治理保障高质量。\n\n**金正恩**同志表示，人民军军人接受党中央的神圣战斗任务，紧急派遣到各地灾后恢复重建战线，开展一大激战，创造英雄神话和奇迹，由于有了他们，光荣的我们党成立７５周年才会得到隆重庆祝，庆祝广场更加熠熠生辉，并向在灾后恢复重建战线果敢斗争的全体军人建设者致以感谢。\n\n他指出，全党、全社会应该要树立鼓励站在灾后恢复重建的前列的人民军军人斗争的风气，给他们写慰问信加油，开展政治和思想上的支援工作，继续升温高昂的气氛。\n\n**金正恩**同志了解对军人的冬季服装供应情况和后勤保障情况，并强调，天气越来越冷，要对我们军人的健康管理予以特别关注，根据防疫学的要求保障生活环境和条件，一旦发生患者，就及时采取治疗措施。\n\n**金正恩**同志说，到本月底可以使灾民迁移到新住宅，对此感到高兴。并嘱咐对分别投宿在公共建筑和个别居民家受苦的灾民，切实采取保障粮食生活必需品措施，好好照顾他们的生活。\n\n**金正恩**同志在通往住宅建设工地的山路上看到在山坡上参差不齐拥挤的许多平房，对此非常操心。\n\n他说，半个世纪以前建设的住宅还有存在，我们只想重建对遭受灾害崩溃的住宅，没有了解到在令人不可思议的环境和住宅辛苦的人民的生活情况，这一回不能全部拆掉这样的家建设新住宅，实在心里不舒服。\n\n**金正恩**同志指出，口头上经常说检德的工人阶级是国家的长子、要重视检德地区为国民经济的重要命脉，但实际上没有对检德地区人民的生活情况予以应有的关注，让他们在这样落后的生活环境中生活，对此要深刻地责备自己。今天，我们看着地方人民这样的生活情况掉头不顾，那么我们党的爱民政策就成为一句空话，只不过是维持面子，只重建受灾的一千多户住宅是没有良心的事。\n\n**金正恩**同志说，目前忙着把受自然灾害的旧住宅翻修成新住宅，应该不能按照这种方式进行地方建设。前不久我说过，要有计划地制定地方建设目标，有远见地执行其工程。\n\n**金正恩**同志大展彻底清除大兴、检德和龙阳的长期以来的落后，建设符合新世纪要求的现代化住宅，把我国首屈一指的大规模矿物生产基地——检德地区出色地转变成为仅次于三池渊市的全国的样板山区城市、矿山城市的远大设想和蓝图。\n\n**金正恩**同志表示，把目前进行的灾后恢复重建做为第一阶段，在８０天战斗期间集中力量保质地完成其任务。作为第二阶段，在党的八大将提出的五年计划期间，在检德矿业联合企业、大兴青年英雄矿山、龙阳矿山要新建两万五千户住宅。\n\n**金正恩**同志说，亲自负责并承担同人民军一起建设检德地区矿山村庄为世上独一无二的矿山城市、所有人都羡慕的史上未曾有过的山岳峡谷城市，并作了有关检德地区建设方向的具体指教。\n\n**金正恩**同志指出，如果国家规定重视政策项目，不要向先于打算，陷于失败主义吐出一面唠叨的国家计划机关伸手请求，就由人民军完全负责水泥、钢材、燃料等建筑材料，从明年起按年度计划每年建设五千户住宅。\n\n**金正恩**同志提出设计部门要制定８０天战斗期间检德地区建设总规划方案的任务，并强调设计之前，必须进行实地调查正确选址，全面反映人民的要求，制作好住宅外部和内部形成方案，以人民不受自然灾害和生活不便。\n\n**金正恩**同志表示，在检德地区协调地布置平房、两三层、多层、高层住宅，打破地方郡和山区郡密集建设平房的旧框架，使检德地区焕然一新，在地方建设中将创造又一个样板、革命。\n\n**金正恩**同志强调，为使检德地区免受任何洪涝台风灾害，要搞好对河川的挖河床和铺石作业，并要重视治山治水工作。\n\n**金正恩**同志说，今天再次相信人民军，提出了惊人的、庞大的斗争任务。我们党的远大抱负和理想将成为给全国人民新的信心和希望，掀起革命的新高潮、激变期的８０天战斗的火种。\n\n**金正恩**同志指出，我国革命的秒针紧跟着人民军的步伐速度旋转，人民军的步伐速度就是我国革命的前进速度。人民军同我们党在造福人民的工作中不满足于已取得的成就的攻击速度协调步伐，风驰电掣般地前进，从而提前迎来我们祖国无所羡慕的未来。\n\n全体建设者誓言，遵循敬爱的最高领导者**金正恩**同志为在重重的灾难中将汹涌澎湃地创造出奇迹般的文明而费尽心思的攻击精神，出色地完成检德地区灾后恢复重建任务，把这一地方转变成为带来劳动党时代的伟大变革的矿山城市的样板、前所未闻的神话般的奇迹诞生的地方。\n\n**金正恩**同志热烈呼吁，人民军部队再次为伟大的我国人民、为伟大的我们党、为伟大的我们国家忘我奋斗。", "timestamp": 1602667500}}