{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1602862247, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1602862247, "likenum": 1, "n_attentions": 1, "n_comments": 0, "pid": 547, "poll": null, "reply": 0, "text": "#政治相关\n\n朝鲜中央通讯社１５日发布关于全国人民隆重庆祝朝鲜劳动党建党７５周年的公报。\n\n公报说，新年伊始，在党中央的领导下大力推进有意义地迎接建党７５周年为真正的人民节日、加强一心团结的革命节日、在各领域高度弘扬社会主义朝鲜崭新特有的大庆典的筹备工作。\n\n党的七届五中全会提出正面突破前所未闻的严峻考验，打开争取主体革命事业胜利的康庄大道的不朽大纲，并通过了隆重庆祝建党７５周年的决议。\n\n我国人民和人民军官兵响应党中央全会决议面向光荣的十月一致奋发突进。\n\n全民大进军是果敢的正面突破战的连续，需要一开始就粉碎重重的严重挑战和困难而前进。\n\n从年初起席卷全球的恶性病毒严重威胁了我国安全和人民生命，接二连三的自然灾害阻挡了我们的前进。\n\n全世界认为２０２０年是万般无奈的灾殃之年，但党中央把紧急防疫工作和救灾重建工作转化为人民保卫战，使今年弘扬为争取转祸为福的奇迹般胜利的波澜壮阔的斗争之年、前进之年、团结之年。\n\n我国从全球新冠疫情发生初期起，采取进攻性超特级措施，持续筑牢了防疫屏障。\n\n在黄海南北道、江原道、咸镜南北道、开城市等灾后恢复重建战区上充分发挥了军民大团结的威力。\n\n热血沸腾的首都一万两千名党员积极响应党中央的号召，组建最精锐师团，奔赴到咸镜南北道受灾地区建树了功勋。\n\n全国维持并加强完善的防疫形势，各灾区陆续建成社会主义仙境村庄，为我们朝鲜式社会主义增光添彩。\n\n在顺川磷肥厂建设中高高打响正面突破战的第一个胜利炮声等，自力富强、自力繁荣之烈火熊熊燃遍了大高潮战区——平壤综合医院、黄海南道水渠、发电站及海涂等建设工地。\n\n公报指出，在敬爱的最高领导者**金正恩**同志的卓越领导下，隆重庆祝建党７５周年为全民大庆典、胜利和前进的大喜庆。\n\n在朝鲜革命博物馆出色地建设“伟大领袖和战友馆”，使朝鲜革命的光荣历史和团结一心的传统进一步得到发扬光大。\n\n我国发行了建党７５周年纪念铸币，并出版**金日成金正日**主义丛书——《**金日成**全集》增补版第十卷、《**金正日**全集》第三十二卷和革命轶事丛书《与民族同行》第一卷，还发行并普及了回忆录《伟大的人生》（青年强国的建设者）、丛书《不灭的历程》的第一部长篇小说《复兴》等介绍伟人风范的图书。\n\n职盟中央工人文艺宣传队庆祝表演、学生少年综合演出等更加烘托出节日氛围。\n\n全国各地的众多劳模被选为建党７５周年庆祝活动代表和庆祝活动参观成员，来到平壤参加了庆祝活动。\n\n富有特色的庆祝十月节日的国家政治文化庆典连日举行，给人民带来了喜悦。\n\n在**金正恩**同志出席下，庆祝建党７５周年阅兵式１０日零时在平壤的金日成广场隆重举行。\n\n**金正恩**同志在胜利和光荣的主席台上充满激情高喊“伟大的我国人民万岁！”的历史性讲话大大震撼了全国和全世界。\n\n阅兵式向全世界彰显了在建军初期以架上机枪的马车来取代机械化方阵的年轻的军队，如今壮大成为拥有朝鲜劳动党式武器系统、最新型巨大核战略力量的无敌强军的骄傲发展历程。\n\n建党７５周年庆祝大会在平壤隆重举行。\n\n大会通过贺信，向引导我们党走向百战百胜一条路，对祖国和革命、时代和历史建树永不磨灭业绩的**金正恩**同志表示敬意。\n\n庆祝建党７５周年群众游行迸发出了我国人民以无比光荣和骄傲迎接我们党的生日的欢喜。\n\n庆祝建党７５周年青年学生的火炬游行《跟着党勇往直前！》隆重举行，庆祝建党７５周年烟火晚会华丽装点了十月的夜空。\n\n在**金正恩**同志出席下，庆祝建党７５周年大型团体操和艺术演出《伟大的向导》在绫罗岛五一体育场举行。\n\n**金正恩**同志与庆祝活动代表和阅兵式参加人员合影留念。\n\n灾后恢复重建战区等全国各地的人民和人民军官兵通过收看电视，一同参加了十月的大庆典。\n\n公报强调，我国千万人民通过建党７５周年各项庆祝活动更加坚定了这样一个确信：只要衷心拥护**金正恩**同志的思想和领导，我们党的事业就百战百胜，社会主义强国必将建成。", "timestamp": 1602862247}}