{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1188, "create_time": 1636534193, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "#204001\n今天下午我在宿舍看书，有一段时间周围特别安静，安静得能听见我的耳鸣。前几日放肆的大风收敛了或是去了别处逍遥，窗外的枯叶吊在树枝上。尽管前几日大风凶猛，但还是有几片枯叶不肯落下，像极了窝在北京的我。那时我在看一本难懂的书，我的视线久久的停留在那一页，所以也不会有翻书声。我等待着翻动书页的声音，像等待断头台上落下的刀。在那一页，福柯写道：“正因为如此，围观者才怀着永不满足的好奇心到刑场，观看真实的受难场面。在那里他们能够发现有罪和无罪，过去和未来，人间和永恒的秘密。”那封写给她的信放在桌子上，也不必去费心思考该怎么给她，因为在之前的某次冲动表达中已经得到了肯定的否定的答复。周围还是没有一点声音，我在想，倘若人在这样安静的环境中落下，应该像轻飘飘的枯叶一般。枯叶终究会落下归于尘土，不论因为大风或是其他，就好像那时他给满月的孩子以祝福说“这孩子将来总归是要死的”。2021年的第一个月将要过去或是已然过去，我总归是要做些什么或是不做什么。", "timestamp": 1636534193}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1189, "create_time": 1636534203, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "#92948\n【树洞随笔】\n今天的北京格外的冷。\n6点下课骑车去澜园吃饭的路上，不觉天已漆黑，浓厚的夜好像要跟寒风一起扎进我的骨头。\n记忆中，小时候跟父母学校澡堂洗澡也是这种感觉。站在澡堂外面的空地上，寒风里夹杂着一丝清甜，熏黄的路灯在蒸汽中晕开，打水的学生来来往往，谈话，水声，刷卡机的滴滴声，全部夹杂在一起，什么也看不清，什么也听不清。我站在漆黑的夜空下，仿佛身处混沌之中，只剩下寒风刺痛刚洗净的皮肤，提醒我存在的真实。\n像是母亲的子宫。\n像是洗完澡之后的包子铺，晚上8点的动漫世界，令我安心的时光。", "timestamp": 1636534203}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1190, "create_time": 1636534222, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "#190200\n开贴聊聊丁香的老碗鱼。\n一口黑漆漆的大锅，开上大火，浓郁的酱汁、油脂、辣汁在锅里蒸腾着热气。舀一勺，从锅里捞出一条活蹦乱跳的肥鱼，将这条鱼卧在预先烫好的青菜上。再来一勺，给鱼和菜洗上一个暖洋洋的汤汁澡，随手抓一把香菜，“四十六号！几两？”小心翼翼端回去，厚厚的一层红油，北方人把馒头掰碎，丢进大碗里，馒头蘸酱配上肥而不腻的鲜鱼，能驱散一天一夜的严寒。\n乌江老碗鱼多年来是丁香园的招牌窗口之一。一直都是两位师傅，胖大叔大约自2012或2013年以来就在负责煮鱼，慈祥阿姨来得比胖大叔稍晚一两年，负责点鱼、烫菜和刷卡。多年以来几乎没见过他们休息，节假日也总能见到他们。因为味道很经典，所以排队来吃鱼的同学很多，几条鱼一起下锅，就能听到旁边同学议论：这么多鱼，胖大叔能区分开吗？然而到最后端上来，大约总是不会认错的。当然，吃得次数多了，运气好也能遇见胖大叔认错的时候，这时只要你提出异议，胖大叔就会忙不迭地向你道歉，认错的鱼你可以拿走，再送你一块更大的。\n一次清早大约四五点钟，我因为要去学驾照的缘故，呵欠连天地从宿舍出发。路过丁香南门，看到一辆很大的物流车，师傅们在卸货，货物是很大的、长条形的水袋，扎住口，袋里是正在游动的活鱼。我甚至大概能认识，很大很长的是草鱼，一看就很肥的是鲈鱼，全身是鳍的是罗非鱼……于是对这个窗口多了份敬重，为了同学们口中的这份新鲜，有很多人在默默地进行着人所不知的努力。\n几年后我又回到丁香园，原来位于二号窗口的老碗鱼和三号窗口的成都冒菜合并了，鱼的种类也换了，不过师傅还是这两位，味道还是原来的味道。再看看我，发迹线后退了好多，因为吃鱼走形的身材也再没有恢复，多年以前和朋友们一起吃鱼聊着雄心壮志，多年以后和朋友们一起吃鱼论及一事无成，本想叹一句：“逝者如斯夫，不舍昼夜！”然而话到口中，就不由得变成了：“人最重要的是开心！”\n说完，吃块鱼。", "timestamp": 1636534222}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1191, "create_time": 1636534230, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "#514521\n灯光昏黄，他半倚在路灯柱上。这条路很偏僻，好久也不会有什么人经过，再适合约会不过了。有点手痒，烟是半年前才戒的，这会口袋里既没烟也没火，附近也没什么能买烟的地方，可惜了，他想，要是现在有根烟抽，那才舒服。他抬起头，傍晚的时光，夜色已漫天，远处教学楼在夜幕里的剪影，路灯下看不清楚。和她相识的那节课还清清楚楚的刻在心头，可如今，唉，他又叹了口气，想必今天她不会来了。晚上还有一节大课，虽然一点上课的心思也没有，他还是决定去教室。\n他是什么时候开始变的？这种课，过去他怎么可能去听？网课翻翻，课件看看，期末混混过去，20出头的年纪就是一把老烟枪，要不是世一大的名头还能唬唬人，恐怕他已经是个废人了。哦，是她改变了他，那个闯进他生命里的不速之客，为了她，他戒了烟，一天天变的上进，为两个人的未来着想，路灯照在他的侧脸上，打出一片疲惫的光影，然而在灯光照不到的阴影里，隐隐有着一种坚毅。\n路边突然冲出来一个女生，气喘吁吁的。她红扑扑的面颊，额上的汗珠细密，在灯光下显得格外可人。", "timestamp": 1636534230}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1192, "create_time": 1636534241, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "#146480\n有没有人像我一样啊。\n我有时候还是无法接受“一切都在过去”这件事。\n比如有的时候想起爷爷奶奶已经离开我们好几年了、我们搬了新家也已经好几年了、初中时代的朋友早就已经不再联系、我竟然已经读到研究生，等等，都还是会觉得很不可思议。不管好事坏事，我都想不明白，什么时候我们就走到今天了呢？\n我好像都停在了2008年冬天的某个中午。班主任让我和另一个女生不用上课，去把元旦晚会上诗朗诵的稿改好了，我们俩摊开笔记本摊在草地上想不出来一句诗。太阳晒得脑袋昏昏的，我心里想着这周末爷爷恐怕又要炒鱼香肉丝——那是他唯一学会的一道菜。", "timestamp": 1636534241}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1193, "create_time": 1636534250, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "#103714\n好读书奖学金的感谢信，称谓是“写给杨绛先生或者钱先生的一封信：”\ndz本就觉得觉得受之有愧，在这样一个称谓下写信更是于心难安。信里关于读书的体会倒是真实的，只是尚不能到杨绛先生原指的那种“把读书当做一种嗜好”的境界。\n写了一句“惟愿信笺可作灵槎，寄仙山，得以达诚申信”，是真的希望谢意能传达到。", "timestamp": 1636534250}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1194, "create_time": 1636534264, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "#517695\n\n# 🍄\n距离一位令人印象深刻的洞友的退洞已经过去了很长时间了，因此可以来说一说两三点思考。为了方便起见，我们称他为小蘑菇。\n\n#### 小蘑菇的符号是什么\n\n我们简单的回顾一下数月之前发生了什么。小蘑菇最早在树洞发了很多小蘑菇的表情包。小蘑菇是一个十分可爱的表情包系列，得到了很多人的喜欢，小蘑菇发的一系列树洞也拥有了较高的收藏量。从此开始，在这个主打匿名的社区里，小蘑菇变成了一个被赋予的身份。\n——————我寄吧谁啊😅——————\n小蘑菇接下来的一系列树洞延续了小蘑菇的风格，乐观、善良、充满对美好的向往。更新频率甚至达到了日更或日更多次。不仅如此，小蘑菇还经常出没于评论区。出没依靠的是符号的赋予，关于匿名社区的符号赋予问题我之后还会详细谈到。\n——————我寄吧谁啊😅——————\n事情的转折就发生在这个过程中。小蘑菇到此为止是一种符号，和这个符号代表的一种观感。但随着小蘑菇的树洞内容越来越多的出现现实生活中的内容，尤其是实拍照片——很多人往往忽略了一张实拍照片含有的信息量——让符号真正有了一个具象的人。\n\n#### 被击碎的是什么\n\n在这个世界上，我们用如何的语言描述一个实际的人呢？这就是小蘑菇洞发生的后续的一切事情的核心：一个符号和具象的人产生了联系，而这个联系通过一个名为“现实”的庞然大物击碎了关于符号的美好的幻想。\n——————我寄吧谁啊😅——————\n幻想被击碎了，意味着幻想是坏的么？或者击碎这个动作本身是坏的么？或者现实是坏的么？一份素质三连，揭示了我接下来要说的事情不是简单的好坏二分的事情。\n——————我寄吧谁啊😅——————\n我们还没有回顾完之后的故事，但之后的故事和很多类似的故事是类似的。既然符号和现实有了联系，就有了现实的标签。有了现实的标签，就有了对现实标签的讨论。讨论是藤蔓，它缠上一个人之后，就会去探寻人的身份。最终，小蘑菇在实名社交平台上被找到，于是退洞。\n——————我寄吧谁啊😅——————\n这是一个符号的建立和被击碎的故事。符号建立在想象之上，而一旦和现实产生联系，想象就被击碎。想象击碎了，符号必定荡然无存。一切早已注定。\n\n#### 匿名丢弃的是什么\n\n在匿名社区进行一种符号的赋予，本身就是一种有趣的事情。我们假设社区的每一个账号实际上对应且只对应一个现实的人。那么我们就要提问：进行符号赋予的是谁？符号赋予给谁？赋予是怎么实现的？\n——————我寄吧谁啊😅——————\n第一个问题看似简单，但它实际上引出第二个问题。符号赋予者，可以是被赋予的人，也可以不是被赋予的人，但终究不是被赋予的人。人人都可以在匿名社区自称小蘑菇，或者小西红柿，小春卷，小汉堡。但这种自称在没有他人的关注和承认的前提下无意义。小西红柿之所以是小西红柿，一定是因为它满足了很多人关于小西红柿特定的一些幻想。我们在上一节已经多次指出这一点了。符号需要他者的幻想才可以被赋予。\n——————我寄吧谁啊😅——————\n第二个问题比较容易回答，符号一般赋予给一个人。但真的是**一个**人吗？不要忘了这是匿名社区…这里我们简单宕开一笔，谈谈技术上，你如何在匿名社区的两条树洞中向别人表示你是一个人？这个问题事实上在树洞的建立之初就有了答案，详见紫操学姐关于如何用RSA进行签名的例子。也就是说，技术上这固然是可以保证的，但懂技术的人又有多少呢？况且，懂技术本身不也成为了一种想象，一种在匿名社区的标签吗？\n——————我寄吧谁啊😅——————\n行文至此，本节的主题已经呼之欲出了。匿名社区内，唯一的标签就是想象。你发送的每一句话，每一个字，都接受着许多匿名的目光的凝视。在这些凝视的目光背后的，那些匿名的大脑中，就发生着匿名的想象。\n——————我寄吧谁啊😅——————\n符号是什么呢？是想象的凝结。如果没有符号，由于匿名性的存在，想象被分散在极大的空间中。树洞发展至今，这一空间的规模是50万量级，远远超出人类的处理能力。但符号的出现凝结了想象，也就凝结了凝视的目光。\n——————我寄吧谁啊😅——————\n匿名真正丢弃的，是构成具象的人的要素。是身高体重年龄、学历、籍贯、家庭背景、婚恋状况、收入情况等等等等被标签化的人的要素。在这个世界上，我们用如何的语言描述一个实际的人呢？自然语言不止这些，但可悲的人类只能依靠这些来快速“认识”一个具象的人。\n\n#### 尾声\n\n当今的互联网亚文化已经形成了一个熔炉。这个熔炉起源于不同的细分社区，但在时代的旋律之下汇集、混合、反应，在强大的传播能力的加持下，这个熔炉诞生了以流汗黄豆为代表的亚文化泥石流。这股泥石流的产生、兴起、壮大都十分值得研究，但于此我只点出它的一点危害：对成体系的思考能力的剥夺。\n——————我寄吧谁啊😅——————\n泥石流之所以是泥石流，就是因为它蕴含的每一种标签都有着极大的使用范围，以至于泥石流下，没有任何一个词汇的语义是干净的。随着语言所到之处，一切都被搅和在了泥浆之中。\n——————我寄吧谁啊😅——————\n我希望至少有一个人能看懂我在写什么，只要有一个人就够了，就不枉费写它所花费的时间和精力。", "timestamp": 1636534264}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1195, "create_time": 1636534272, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "#90917\n梦中作业未提交，梦外闹钟声已高。室友匆匆踩梯下，我独姗姗被里爬。洗漱冷水断人肠，学堂寒风伤我骨。紫荆大包干难咽，桃李烧卖硬如霜。寻位插车六教外，撞人路怒五教边。长路漫漫技科楼，阴风阵阵新水馆。昨夜未眠今欲睡，焉头耷脑黑板前。黄粱梦，南柯事，黑板公式已不识。课铃阵阵催人跑，车声铛铛令我老。拦路男，掉头女，孤儿多多何日死？杀至某教复昏睡，醒来却道还无味。肚里空空日已高，望穿秋水神离飘。桃李紫荆路超远，听涛清芬人如毛。二两白饭忙下肚，咸淡不知谁欲顾。卷佬已向图书馆，咸鱼却回寝室玩。午休定时无常鬼，恍惚灵神仿出窍。下午课，倒头睡，人间至味金不换。眼皮睁合日将落，两脑昏昏涨似瓜。涮羊肉，铁板饭，晚饭偷得半日闲。摸鱼不觉至半夜，才知奋起赶作业。上铺小灯昏罗帐，被里美梦多惆怅。忽觉文件未提交，乍惊脑袋已烧焦。下床开机复检点，未交作业已过期。文档委地无人收，学号名字作开头。助教掩面救不得，回看绩点相和流。泪点点，心戚戚，绞我肠断惊坐起。原是虚惊梦一场，回望枕席湿有片。何日休，何日休，终日汲汲疲奔命，我身欲去魂不留！", "timestamp": 1636534272}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1196, "create_time": 1636534281, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "#519323\n《绝世歌》\n寒露昨宵一树霜，明日益寒动心凉。\n忆昔壮志来帝京，紫荆清华传名芳。\n亲友摆酒皆道贺，邻里闻之击节赏。\n父母相逼错择系，衷怀摇曳离家乡。\n我心伤悲过原野，一望青青尽苍茫。\n帝都繁盛楼栉比，穿街过巷到门墙。\n天道乖违时运蹇，清傲孤高惹同窗。\n导员虽善难开解，军训半月夜神伤。\n前有选课无一中，后有吃鸡上新枪。\n学期已毕皆劣等，悒悒不欢望屋梁。\n\n一去东瀛春梅盛，秋叶原前眉飞扬。\n寻知内卷非我愿，一躺而平混为上。\n盛夏气清花犹乱，为享早茶去五羊。\n先生闻之竟大怒，一纸落地相送将。\n卷面得分九十余，总评归零难相量。\n但有挂科无归日，斩念转系诗书香。\n语词连绵俱入胜，三分归心在眠床。\n\n金陵城下滔滔水，送我愁思赴大江。\n桃叶一折几回悲，车马骈阗鸾铃响。\n忽然阿婆溘然去，生死轮回难相忘。\n八月中秋月轮高，独坐天台可哀想。\n飞渡东瀛越千嶂，富士雪岭犹在望。\n朱鹭翩飞越后晴，郡山情定两心畅。\n峡谷秋夕一舞思，乔离合璧数千场。\n\n忽然大疫从南来，鸿断鱼沉碎鸳鸯。\n夜夜相思上西楼，日日登车逐暮浪。\n响遏行云声歌满，偏寻小女别三郎。\n红叶萧萧开关城，镜水涟涟凋荷塘。\n辗转枕上不宜思，窈窕秋星不宜仰。\n二战托福皆大败，一试保研又被宕。\n垂虹桥下遇阿瑶，翩跹丽质终难双。\n自斫面目悔无及，颜不如人行踉跄。\n\n今日风寒心亦苦，四年颠踬浮心上。\n穷途末路无一伴，断念世间莫收葬。\n永别诸君作此歌，多谢后人卷勿忘。", "timestamp": 1636534281}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1197, "create_time": 1636534292, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "#501610\n许久没有去清青快餐了，今天去的时候，门口的圣诞老人又欢快地吹着小号。\n记得大二的时候我很喜欢去清青快餐，错过了午饭时间，就在下午体育课之前去吃点东西。那个时候总能看见一对老爷爷老奶奶坐在圆桌沙发上吃着汉堡，和周围二十岁的小伙子小姑娘格格不入。我好奇他们会是什么心情，但他们总是面无表情，看不到悲喜。\n后来有几次，只看到老爷爷一个人坐在那里吃着汉堡。\n我还是看不出他的心情。\n再后来，偶尔去一次清青快餐，也没有见过他们俩，今天也一样。\n发生了什么呢？我仍旧无从想象。\n小时候总觉得周围的一切是永恒的，今天上学一起玩的好朋友，明天还能一起玩，总想着时间过得快一点，想着要去拥抱不一样的明天。\n回过头来才发现，我哪里有那么多的明天。\n两年过去了，清青快餐的老爷爷老奶奶不见了踪影。\n今天的我还有很多个两年。\n但他们还有多少个两年呢？\n重读了史铁生的我与地坛，我惊讶于当年学这篇课文时，同学们竟然毫无感触，只有语文老师在讲台上潸然泪下。\n当时的我们，不知道母亲不在了是什么意思。\n有句话说，父母是自己和死亡之间的一道墙。\n同样的，祖父母也是父母和死亡之间的一道墙。\n总觉得，时间太短，我想要做的事太多；我生性懒惰，却又野心蓬勃。", "timestamp": 1636534292}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1198, "create_time": 1636534305, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "#64569\n一直无法释怀的ex今晚发了条她在紫操和同学们打桌游的票圈。\n&nbsp;\n我考虑了一会儿，放下手机，去洗了澡，整理了发型，换上一身干净体面的衣服，来到紫操上。循着星星点点的灯光，在三五成群的人中，试图找到她，再尝试说上一两句话。\n&nbsp;\n我没有在坐成一圈圈的游戏者间找到她。却只见在草坪的一隅，手机手电筒的光淡淡地，映出她依旧可爱的面孔。而她，正靠在旁边一个男生的肩上，男生的胳臂从后面搂着她的腰。两个人伴着手机传出的歌声有说有笑。\n&nbsp;\n我在离他们后方不远的地方坐了下来，安静地看着她和他。\n&nbsp;\n距离分手前最后一次见到她已经半年有余了。她依旧是那么爱笑，笑起来不似大家闺秀的那种羞赧，而是咧开嘴毫不忌讳地咯咯大笑。去年的这个夏夜，她和我在一起的时候似乎也笑得这么开心。她还是梳着过肩的微卷长发，风吹过时，我恍惚间闻到了飘来的甜香味，那是我曾经的镇定剂。她下身穿着条宽松的薄长裤，上身穿着露脐泡泡袖，露出白皙的下背和稍带点肉肉的小肚子，也还是那么可爱。\n&nbsp;\n她先是头靠在他的肩上，然后渐渐滑到他的怀里，过了一会儿，站起身来，坐到了他的腿上，背靠着安躺在他的胸上，男生双手从后面环到她的腰际前。我听不见他们说话，也从背后见不到二人的小动作，只能在昏暗的灯光下看到两个剪影的轮廓，然后其中一个剪影把脸垂到另一个剪影的脸上，蜻蜓点水，后者又很快把脸探向前者的脸，轻轻一衔。\n&nbsp;\n我估计自己一直是面无表情的，当她转头到我的方向上时，我甚至还向她微笑过，幻想着她会不会看到了我。但可以肯定的是，有那么一刻，我心痛得快要无法呼吸。你曾说喜欢长发和刘海，我便蓄长了头发；你说你喜欢hiphop，我就去听自己并不感兴趣的音乐；你说喜欢身材偏瘦稍带肌肉，在家半年以来我一直有健身；你自嘲笨手笨脚不会下厨，假期我就一直掌勺变着样做菜……你会注意到我吗？\n&nbsp;\n从你之前的票圈来看，那个男生也许是你老乡，与你早相识？时空真的是很玄妙的东西，大学同学的交情，终究敌不过自高中起的老相识，更不用提隔了半年，又隔着半个中国了。我依旧这样默默地注视着你，但请恕我狭隘，没法释然离开，没法给你们真心的祝福。我还有很多话想说，很多故事想讲给你听，但大概没有机会了。\n&nbsp;\n到了快12点的时候，他们开始起身，准备散一圈步然后回去。当我想跟随他们的时候发现，自己因为激动已经腿软得快不行了。然后，作为一个没有恶意但看起来很危险的、蹩手蹩脚的跟踪者，我依然保持在他们后边不远处看着他们。不过他们好像发现了我一样，中途突然掉头折返了一次。似乎有意识地，他们从一条稍微绕远的路线走到了9号楼下，然后男生送她进了楼。我目光掠到了门禁在她身后厚重地合上，她以这样的方式消失在我的视线里。\n&nbsp;\n嗯？不对？她不是一直住8号楼的吗？\n&nbsp;\n我跑步追上了男生，他也听到了我从背后接近，站住转过来看着我。\n&nbsp;\n我：“……不好意思，你们应该早就发现了吧……”\n&nbsp;\n他：“不太清楚你说的什么意思……”\n&nbsp;\n我：“啊，想问一下，XX（ex的名字）是搬到9号楼了吗？”\n&nbsp;\n他：“我应该不认识你说的这个人啊……”\n&nbsp;\n我：“啊！……抱歉抱歉，认错人了……她真的太像了……”\n&nbsp;\n他：“唔……没事没事，可以理解。”\n&nbsp;\n“可以理解。”我疾步离开后，立刻对这位男生产生了由衷的感谢和敬意，同时对视奸两个陌生人的行为感到十分羞歉。\n&nbsp;\n这便是一个可悲又可笑的人今晚真实的故事。\n&nbsp;\n而我依旧没见到她。", "timestamp": 1636534305}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1199, "create_time": 1636534319, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "#378108\n      初中时候心血来潮，想要画出一幅地图，因为我住的县城非常的小，主要街道只有那几条，所以画出一幅地图是非常简单的事情。我用了两个小时画完，但是画的时候窗帘一直他妈的悉悉索索地响，我无法集中注意力，否则我一定能画的更快些。\n      为了让你们弄明白这件事，我得从我家的窗帘开始讲起，不知道你们有没有见识过一放下来就是一整面的那种窗帘，这种窗帘就相当于一块他妈的布，你不用的时候你就把它卷上去。它的好处是很大程度上遮挡光线，但是它的坏处就在于外面想要了解里面在发生什么的时候你必须他妈的用手指把它顶开一条边，然后从你窗帘侧边的这个掀起的边上向里面观察，然后让你这么做的时候的窗帘就发出窸窸窣窣的声音。最让我难忘的是，当我小学的时候我开始明白身体的奥妙，学会在晚上用手摩擦达到某种快感，直到有一天我听到了那该死的窸窸窣窣的声音，我的这项活动从那之后就改在洗澡时候进行。也正是因为这个原因，我现在做那项活动的时候必须带上降噪耳机，要么就是播放某些小片片，要么就是开启降噪模式，以保证耳边没有任何的杂音，特别是窸窸窣窣的声音。 \n      好了，现在你们大约明白了我家那该死的窗帘以及他发出的声音的秘密了。再说的回地图这种事情，我并不是想把什么藏宝图或者是什么路线图或者什么最大流图，我不想画这个你知道吧。我只是单纯的心血来潮想画我们县主要街道的地图，旁边也随便标上的一些店铺的名字，我一直兴致勃勃地画着，直到听到那该死的声音，然后我心思彻底的断了，我也不知道该他妈的怎么办，不过我还是勉勉强强地把剩下的地图完成了。 \n      然后最几把逗的是吃晚饭的时候爸妈不经意的就提出我最近有什么爱好，我就说吃饭睡觉写作业，然后妈妈似乎有点恼火了，直接了当的说你最近是不是喜欢上画画了，我说我没有，我很确信我并不是喜欢画画。实际上在我的整个童年中，我并不是很清楚，我喜欢干些什么，现在想起来我最喜欢的可能是每周语文老师布置的周记吧，我经常在周记里面写一些小说什么的，但是那个时候我就是不清楚我喜欢干些什么，不过我很确定我并不喜欢画画这件事情，我从小在画画这方面毫无天赋。但是这个时候妈妈冲进我的房间把我锁在第一层抽屉里的草稿纸拿来出来，指着上面的地图对我说你现在在画些什么？我老实交代，我在画我们县地图。她仔细的看了会儿，她说还真是。不过我为什么画地图她仍然不知道，看起来她好像挺几把困惑的。这个时候爸爸也放下了手中的碗筷，表情挺严肃地问我那你说你为什么要画，每回他打我之前我都能看到这副表情，你知道吧，就是那种放空一切，让理智消失时候人会流露出来的表情。\n      我很无语，我也说不清楚我到底为什么要画，反正就是他妈的想画，而且我就是画了。我现在还是不明白，那个时候我更加不明白，不过爸妈似乎并不满足于这个答案，他们要深入的剖析我为什么要画。 \n       终于妈妈说，你是不是想学文科，我很疑惑，为什么从我画地图这件事看出了我想学文科，这种逻辑上的跳跃实在是令我叹为观止。某些规划院规划所的地图房屋的设计等等等等都是工科干的活。不对，从地图开始到文科之间如此之大的鸿沟之中，我的妈妈竟然1秒钟不到就进行了跳跃，我感受到之中的荒谬。 \n      不过那个时候并没有按这个逻辑思考下去，因为我爸爸立马接着我妈妈的话茬往下说，文科不对呀，画画不是美术生干的事吗？妈妈大手一挥地说，反正你不是在干一个理科生应该干的事。虽然我那个时候还是个他妈的初中生，爸爸妈妈已经为我规划出来一条路，那就是高中必须选理科，因为他们觉得这条路工资更高工作岗位更多，我们先不谈这个论断是否正确，虽然在当下的中国来说很大可能的确是正确的，但是我现在惊讶于他们他妈的为什么就为我提前规划好的这条路。 \n     我想起来有一种习俗，是让100天的婴儿选取自己喜欢的物品，以此来决定他们未来的发展方向，虽然说这是非常荒诞的一种方式，但是我觉得他的选择的主体中就是婴儿自己。初中生的我是没有那个婴儿的那么幸运了，我真他妈的就比不上一个婴儿呢。 \n      就是那种剥夺你选择权利的事吧，挺几把让人烦的。我对这个的厌恶仅次于那种给你选择权利，不过只给一个选项，你选来选去都是那一个。这种事我最他妈的厌恶。 \n     总之呢，当时我是被认为不是在干理科生做的事，所以受到了父母的一顿批评，可是我他妈的做一件没有缘由的事怎么就他妈的这么难呢，就好像你在路上漫无目的的走路，然后警察把你关进了监狱，原因是你竟然在街上闲逛，我横竖想不出其中的道理来。 \n      当然了，最后爸爸好心解围，他说，哎呀，孩子他妈你别这样对孩子这么严厉嘛，他说这样吧，你这张地图我觉得画得挺不错的，由我来保管，你什么时候要用了再从我这里来借，我再借给你，但是有一个条件，你以后不准再继续画，无论是地图还是涂鸦。你只能画课程应该画的东西。妈妈面色沉重的思考了良久，最后很勉强地点了点头。 \n       他们满心以为我会接受他们的恩赐，不过让他们意外的是我从爸爸手中把那张地图抢了过来撕成了碎片，他们目瞪口呆。 \n       这就是我初中画地图的故事", "timestamp": 1636534319}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1200, "create_time": 1636534328, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "#50862\n2020.8.18\n今天是风天，我很喜欢这里的日子。实践支队的事情尚未解决。未来十几天的事务像是一种叫孔明锁还是什么的高难度玩具，一环扣着一环。不幸的是这个我们必须摸石头过河的支队任务是第一环。但愿明天事情会有所改观。\n剃完头发后我叫理发师喷一些啫喱，可惜当时没有戴眼睛，定的不是完美，再说我也就是这个样子罢了。在城区某个小公园边散步的时候，一位四五十岁的女士骑过。她是多么美丽啊，我甘愿驻足目送她消失在樟树下。一辆美丽的女士自行车，为女士裙摆而去掉了前面的直钢管后显出无声的优雅。黑色的车子流动在黑色的昏暗里，本是不那么吸引人的第一注意力。然而世上确有奇迹的巧合，阿姨的眉目像极了你的脸。\n不禁想起昨天考科二时候见到的一个女人。在口罩外的她的眉目，甚至于她的眼睛都和你那么像，某个恍惚里我甚至把她当作了你，还要含笑意地远观。清醒过来的时候，我急迫地想知道她的名字，想要知道她是否于你共用同一个姓氏。在第二个候考室里我盯着屏幕看着。她走了，是姓徐。当时第一感觉是失望吧，后来反倒要庆幸。然而这些又有什么意义呢？不过是失去一个最飘渺的话头而已。\n人们说爱一个人始于颜值忠于人品。但颜值是什么呢？我懒得想了。在某些时候我甚至觉得我知道别人在想什么，我要说的话他们会怎么接，会用哪种方式使我难堪，会说怎么样安慰鼓励的话。然后索性让自己闭嘴了，be a man。但是在这小镇中所有擦肩而过的行人啊，他们不会和我辩论任何一个问题。他们不该在意过我。偶尔我记住他们的神情，自从我听说一个作家说的：你不会知道，你今天和大多数人的相遇，已经是你们这辈子的最后一面。其实也好的。\n阿姨的眼睛因此变得鲜活起来。我想到你的眼睛，想到你对我的从未在意，我对你的欲说还休。阿姨的眼里下起了雨，在我环绕公园时洒落几滴于小臂。正直地说，我喜欢这个阿姨。这个年代还在骑自行车的中年女人是凤毛麟角，甚至说这个年头的老式自行车几乎是沧海遗珠了。况且她还骑得那么迷离，迟缓却不是老人的那种无能。我想，不惑的年纪不必在她身上应验。哪怕对于一个男人来说，这样的逃离也是天大的幸运。\n天哪，我喜欢你，但我不会（unable）爱你。在爱的田地我的心地一片虚无。谈到爱，我以前说爱便是牺牲，牺牲便是爱。现在我没有什么敢去牺牲的，相信你也一样。我不是一个值得去牺牲一定数额时间的人。现在爱这个字上还多了现实的涂鸦。暂时成功的爱被迫踏上一条以拉扯下成人世界的幕布为阶段目的的征途。到了那个时候爱就得蒙受消失的巨大风险，就像所有曾在我们大脑中活跃的多巴胺分子。不说最终，甚至于每月月末去回忆那个爱，我们都只会记起愚昧的付出以及大量大量褪色的烂时光。在这样的爱中，每个清醒的瞬间都是掩面哭泣的绝佳机会。\n哦，我又做了一次意淫。自始至终我都是愚笨的、饥渴的、鲁莽的、自作多情的那一个罢了。你又怎么会想过我对爱的任何悲意呢。然而“可怜之人必有可恨之处”已泛滥，“总会过去的抑郁”几乎是人们对前一句话最大的善意了。\n明天又是新的一岁了，希望你能照顾好自己。二十岁是最好的年纪。其实以后的每一岁都是最好的。留给顾影自怜的时间不多了。\n我不敢承认的是，像帕慕克笔下的芙颂一样，你出现在我的城市里。", "timestamp": 1636534328}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1201, "create_time": 1636534341, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "#126111\n还是那句话，清华是中国最好的大学了，来到这里的都是精英。\n我就希望我们这些中国未来的脊梁可以有风骨，有思想，真正为人民说话，真正为事实说话。\n改革进入了深水区，红利总会慢慢消失的，需要有人站出来了，和老一辈人一起解决中国存在的问题。\n我们秉持“升官发财请往他处，贪生畏死勿入斯门”的精神，以“功成不必在我，功成必定有我”的信念，把自己个人的发展与民族的明天联系起来。\n贪财好色人之本性，清华同学自然难以避免，可是我们能考上清华大学，不在比别人聪明多少，就在于极强的自控能力与坚韧不拔的品质。我们要摒弃贪图享乐的一面，展现出砥砺担当的一面。\n我们穷了太久了，大多数人都是一直从祖辈穷到父辈。对于我们清华来说，父辈有可能过上了还说的过去的日子，清华中极少部分人从祖辈开始就有了富余的生活。可是对于我们整个国家来讲，“贫穷”是不可回避的话题。\n毕竟，虽然没有人均收入的具体数据，但从人均GDP上还是可见一斑。大家利用社会实践的机会，一定要去我们的农村，集市菜市场，建筑工地去看一看，那里的人是勤劳的，可并不富裕。\n我们不怕苦，我们中华民族苦了五千年，直到近40年，准确来说是近10年才刚刚好过一点。饱暖思淫欲，过了几天好日子就忘了我们的根我们的源？这是不行的！\n我们不怕死，并不是有些公知或者“上层阶级”认为的“穷人命贱”那样的不怕死。我们并不畏惧失去生命，为了我们不挨饿受冻，为了我们的爷爷奶奶不受别人欺负，为了我们的父亲母亲不再吃糨糊酸根，有很多英雄主动献出了自己的生命。\n我们不怕别人排挤挤兑，不怕威胁恐吓，不怕苦日子再来，不怕穷生活再过，不怕雨雪冰霜，不怕妖魔鬼怪。我们怕的是自己，是思想的变化，是信念的动摇。\n当我们慢慢地把真理当成了谬误，当我们被社会上的一些不良习气所蛊惑，当我们沉浸在某些媒体的节奏中，当我们逐渐与人民失去联系，认为他们脏他们懒他们不动脑子才贫穷至今的话，思想滑坡就在不经意间开始了……\n我们是很聪明的，在理智上认为正确的事情我们并不反对，即使这与自己的利益相悖。我们精通逻辑，熟悉历史，世界观是完整清晰的，思想也是最为激进的。\n我们的父母教给我们很多世俗的道理，能留在北京就留在北京，不要娶太矮的媳妇，咱家穷，先把自己管好了再想别的……\n同时他们也给予我们许多朴素哲学，自己的事情自己去办，我们的意见你可以参考，好男儿志在四方，以后你远走高飞，能飞多远就飞多远别管我们，一定要与人为善，好好学习……\n我们的父母见过了太多，学历不高就没有工作，学区房太贵，想升入好的学校就要做更多的题、更难的题，钱是宝贝，以后用钱的事多着呢，年轻不是资本，资本都是自己积累的，机会多的是，可自己一个也没赶上……\n我们的父母也曾幻想做英雄，不想庸庸碌碌度过一生。可是现实是无情的，想活命就要拼！拼累了就要休息，哪里有闲心考虑其他。但他们希望我们是英雄，不走他们的老路，不想让我们陷入一个死循环。\n前途路险且坚，并没有人为我们准备未来，未来都是我们自己创造的。你躺了一天，明天就和今天一个样，并没有变化。人生不过如此，30年和300年是一样的。", "timestamp": 1636534341}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1202, "create_time": 1636534348, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "#526522\n夜巡\n白色的灯光照亮墙边茂盛的灌木丛，\n窗里有一两个人在自习。\n桩子和锥桶交错地摆着。\n穿过小巷，\n巷子里埋着窗户。\n石板路咕嘟咕嘟，\n像冰面下破碎的气泡。", "timestamp": 1636534348}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1203, "create_time": 1636534355, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "#97074\n十一点熄灯之后，才有了夜的感觉。我呆坐在桌前，望着黑色的电脑屏幕。在这勉强算是夜的夜里，周围并不安静，细碎的声音东一处西一处，产生又消亡。窗外是层层叠叠的黑，树叶是黑的，远处的楼是黑的，不远不近的天空是黑的。我低头一看，脚下也是黑的。\n在今天仍未离开而明天尚未到来之际，我在北方大地上一个没有暖气的房间里，我身上穿的足够暖和，我的手是热的，脚是热的，但心是冷的。我在昨夜睡前与我的人生达成和解，但今夜它又渴望得到一份新的协议。于是我拿起笔，在明与暗，冷与热之间，写下一首连接今天和明天的诗。", "timestamp": 1636534355}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1204, "create_time": 1636534363, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "#83449\n今晚紫操很热闹，大家三三两两围坐一团。而后下起了雨，有人离开了，有人躲进C楼，仍旧是三三两两的。我远远地看着，热闹是他们的。我的心此刻很平静，躺在床上，听着淅淅沥沥的雨声。我上一次在晚上去紫操是在一个冬天，凌晨一点多，躺在操场上，星星因凛冽的风而显得分外明亮。当时我在操场上躺了很久，四下无人，而后我搓搓冻僵的手离开。不知道今夜的雨什么时候停，我睡不着，但是我的心里很平静，清华的青年们很平安。", "timestamp": 1636534363}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1205, "create_time": 1636534371, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "#322658\n今天上课她又坐到了我前面的位置。上节课她来晚了，前面的位置上坐了别的人。我坐在角落里，舒舒服服，天地宽广。她坐在前面，个子蛮高，我望向黑板时，总要先越过她那干干净净的长发。我挺直腰，仰着头，视野里总是避不开那黑发。\n我知道她的名字，她手指很长，她总戴着口罩。别的我了解很少。之前有次上课她回头看我，当时我在埋首做笔记，眼角瞟见她回头看我一下又转回去了。我忘了当时她脸上究竟是戴了口罩或是没有。只是记得当时疑惑担忧，害怕自己或许是被讨厌了，或许是脸上有东西或许是自己哪里不妥当。无论如何，并不重要。我懂的事情很多，最重要的道理就是不要想入非非，徒增烦恼。\nC楼楼下自动售货机缺货许久的营养快线总算是彻底消失。古人说“天阶夜色凉如水，坐看牵牛织女星。”。我没那么好的福气，而北京暑气渐涨的夜让人连个美梦也做不了。我倒是想在那银河上走一走湿一湿鞋，倘若能够如此，让我化身鹊桥我也是愿意的。", "timestamp": 1636534371}], "create_time": 1636534151, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1636534371, "likenum": 7, "n_attentions": 7, "n_comments": 18, "pid": 754, "poll": null, "reply": 18, "text": "#搬运！留下一点旧树洞的储备吧\n\n【树洞文学奖】\n\n获奖名单及索引\n\n【回顾-序言】\n从互联网诞生的那一天开始，书信的时代便潦草地落下了帷幕。我们的语言变得简短，也变得破碎。然后，我们也失去了作者的身份，成为匿名的洞主与回复者。但，在这里，在树洞里，是否还有那书信时代遗留的碎片，夹杂在信息洪流之中，等待着寻找的目光？\n\n【说明】\n由于入选篇目质量都很高，也不是特别多，所以不再进行投票，入选即获奖。在所有获得两次以上提名的内容中，筛去了非原创内容、求助倾诉类和需要折叠的内容，形成了下面的名单。按照被提名的先后顺序排列。本来做了一个文档，但好像不如这样更便于访问。为了让这个帖子不太长，每段文字只保留了一两行作为索引。\n\n【树洞文学-红楼奖】：：散文、故事与诗\n——以红楼之名，寻找那些细腻的文笔与真挚的情绪。\n\n#204001\n“2021年的第一个月将要过去或是已然过去，我总归是要做些什么或是不做什么。”\n\n#92948\n“我站在漆黑的夜空下，仿佛身处混沌之中，只剩下寒风刺痛刚洗净的皮肤，提醒我存在的真实。”\n\n#190200\n“小心翼翼端回去，厚厚的一层红油，北方人把馒头掰碎，丢进大碗里，馒头蘸酱配上肥而不腻的鲜鱼，能驱散一天一夜的严寒。”\n\n#514521\n“他抬起头，傍晚的时光，夜色已漫天，远处教学楼在夜幕里的剪影，路灯下看不清楚。”\n\n#146480\n“太阳晒得脑袋昏昏的，我心里想着这周末爷爷恐怕又要炒鱼香肉丝——那是他唯一学会的一道菜。”\n\n#103714\n“写了一句‘惟愿信笺可作灵槎，寄仙山，得以达诚申信’，是真的希望谢意能传达到。”\n\n#519323\n“红叶萧萧开关城，镜水涟涟凋荷塘。/ 辗转枕上不宜思，窈窕秋星不宜仰。\"\n\n#501610\n“两年过去了，清青快餐的老爷爷老奶奶不见了踪影。”\n\n#64569\n故事：“而我依旧没见到她。”\n\n#378108\n故事：《画地图》\n\n#50862\n“我不敢承认的是，像帕慕克笔下的芙颂一样，你出现在我的城市里。”\n\n#526522\n“穿过小巷，/ 巷子里埋着窗户。/ 石板路咕嘟咕嘟，像冰面下破碎的气泡。”\n\n#97074\n“于是我拿起笔，在明与暗，冷与热之间，写下一首连接今天和明天的诗。”\n\n#83449\n“当时我在操场上躺了很久，四下无人，而后我搓搓冻僵的手离开。”\n\n#322658\n“只是记得当时疑惑担忧，害怕自己或许是被讨厌了，或许是脸上有东西或许是自己哪里不妥当。”\n\n【树洞文学-横山奖】：：评论、机巧与整活\n——树洞对横山。可以鞭辟入里，也可以玩世不恭，是树洞的精神。\n\n#134588\n😏\n\n#517695\n评小蘑菇：“想象击碎了，符号必定荡然无存。一切早已注定。”\n\n#90917\n“长路漫漫技科楼，阴风阵阵新水馆。/ 昨夜未眠今欲睡，焉头耷脑黑板前。”\n\n#126111\n⭐", "timestamp": 1636534151}}