{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1639235002, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1639235002, "likenum": 5, "n_attentions": 5, "n_comments": 0, "pid": 1005, "poll": null, "reply": 0, "text": "#备份\nhttps://web.thuhole.com/##39781\n#五年前的回答#\n1 拉丁美洲政治。此门课程的老师是一个台湾老师，口音、视角还挺有趣的。对于基本的政治学概念和拉美有好奇的同学可以选一下，课程比较基础，有时候放放电影什么的，课上放的《贝隆夫人》至今很喜欢。期中考试是闭卷，但是考试前是发了题库的，基本的名词解释记一记就好了，比较容易。老师给分很高。\n2 台湾集团企业与两岸关系。对台湾的经济发展和产业组织历史感兴趣的同学可以选一下这门课，课上也会有一些台湾的同学选课。不过老师是大陆的。期末的时候交一篇论文即可，给分中等。\n3 英语文学中的中国形象。这门课很不错，2分的文核课而且还算成英语课。这是一个小班的课，课上会有一些说中文很赞的老外，他们的音调也掌握的十分准确。孙赛茵老师从国外回来，许多观点很能激发同学的批判性思维。每节课之前会布置一些阅读材料，都是英语文学中对中国的描述，比如诺奖得主赛珍珠的《大地》、林语堂的《吾国吾民》等等。很值得上的一门课，需要平时阅读一些文章，期末写一个小论文。今年的罗德奖学金清华的得主在采访里很感谢孙赛茵老师，我也觉得尽管不一定同意孙老师的观点，但我还是很喜欢她的思维方式。值得一选。\n4 1966-1976年文化史论。唐少杰老师业界良心，对文革的介绍很详尽，因为对这段历史感兴趣，我每节课都坐在第一排认真听。每节课也会放一些视频。前面的答主也推荐过了，我也再次强烈推荐，因为在别的地方你不会有机会获得这么多详实的资料。只需要期末交一篇采访论文。平时不来也可以，但还是希望真正有兴趣的同学来选。\n5 文献检索与利用（理工类）。感觉是很有用的一门课，特别如果以后要从事科研的话。说实话，上这门课之前我真的不知道什么是艾斯维尔，也搞不清楚核心期刊、影响因子之类的东西。听听总是好的。半学期的课，平时有一些检索的小作业。\n6 公共财政学。这是我经双的一门课，不过也算是任选课吧。刘玲玲老师的气质非常好，会讲解许多财政之类的上层建筑的设计思想，内容很充实，会介绍许多新加坡等国外的例子，让人对中国的宏观经济政策有一个全新的认识。感觉很值得上（简直是经双课程听得最认真的）。期末开卷考试。\n7 西方文明史。性价比很高，3分的文核，而且还是3分的英语课，对于有这方面需求的同学简直是太赞。平时从来不点名，期末交一个论文。不过推荐这门课仅仅是因为性价比高，至于课程质量实在是有些呵呵（老师全程念PPT）。如果不想选太水的课的话还是慎选吧。\n8 高技术战争。这个课我没选上，不过这学期跟着同学一直在蹭课。吕冀蜀老师在清华还是有很大知名度的（军训过的都知道），这门课主要讲一些现代战争史，对战争史或者国际关系感兴趣的话可以听一听。也会放一些内部视频。期末写一个小文章，大概是对这门课的建议或者假如你是指挥者你怎么指挥战争。\n9 实验室科研探究。1学分的文核，每节课可以选一个院系的实验室进行了解，总体来说大部分实验室介绍内容都比较无趣，但也有少数实验室可以自己动手操作的。好处是可以了解学校里面其他院系的同学都在研究什么。从这个角度来说值得一选。每节课之后写一个心得。记通过。\n10 其他。如果楼主不是经双的话，听听经济学原理也是不错的，可以收获一个新的看问题的角度。另外会计学原理也可以听一听，我曾经蹭过会原，还是有所收获的。\n还有我从来就没选上过的王步高老师的《大学语文》和《唐宋词鉴赏》，据说比较不水，很有营养。这是我一直想选的课，以后有机会去蹭一蹭。\n再推荐一下水利系王兆印老师的《河流的哲学》，讲一些河流治理方面的故事，挺有趣的，不过不知道算不算文化素质课。\n（8-06 16:54:37 35关注 3回复）\n\n[Alice] 1966-1976年文化史论从八字班入学那年开始停开了\n[Bob] 王步高老师三年前就仙逝了……\n[Carol] 问问dz公共财政学期末开卷考什么呢，会考讲义还是上课讲的内容呢，跪求个备考指南呜呜", "timestamp": 1639235002}}