{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1870, "create_time": 1639304728, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "在树洞里，我看到了一些领国家助学金的同学大手大脚，也看到了一些同学好像并不困难，我更看到了许多拿了学校的奖励，可是连写感谢信都不愿意写，觉得很麻烦的同学。我想把我的故事讲给你们听。\n我来自单亲家庭，家里是困难户。从我上大学起，家里就拿不出一分钱了，5000元的学费，750的住宿费，这些在7年前，我刚上大一的时候，都是天文数字。\n你们知道T35吗？我很感谢这趟列车，它至今都在，这是唯一一辆从安徽到北京，依然有硬座的白皮列车。是的，就是比动组便宜一半，速度120的最普通的空调列车，你们可能都没做过这种了吧。\n它的硬座票价是140，卧铺和动组硬座一个价是280，高铁是560。我每次都是用学生票70块钱，坐一宿回家。这张票很难买，更多的时候，是拿一个小马达，席地而坐，看一宿书也就到家了。\n我大学四年的所有火车票的价钱加起来都不如北京到上海来回一趟的高铁。\n（未完待续）", "timestamp": 1639304728}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1871, "create_time": 1639304738, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "我是当年的省前十名，所以入学的时候有5000元的新生二等奖学金，同时我也有5000元的助学金，最后，我一般每一年会从学院不同名义的企业类型的奖学金中获得一种，大约是3000元。这就是我一年的全部，扣掉6500的学杂费，我恰好还剩下一半的钱，也就是6500元。我给自己的任务就是花一半的钱，留下一半的钱买电脑，买必须要用的电子设备。3200元分到8个月，一个月就是400元。我在大一入学的时候给自己算了这样一笔账，我知道，我每个月只能花400元。\n还记得，刚军训的时候，中午解散以后，大家去食堂吃饭，排的最多的人的地方是哪知道吗？是饮料窗口和西瓜窗口。我看到大家吃西瓜，我都是咽咽口水，默默的喝水瓶里的水，心静自然凉。每天10元的伙食费，你们是不是很诧异？\n早饭：0.4元的碗豆浆+2个2毛5的小包子+1个鸡蛋。或者1个4毛的油条+1个鸡蛋。包子在老清芬有，现在已经没了。4毛的油条和碗豆浆，都在听涛。听涛是我本科最常去的食堂。\n午饭：4两的米饭9毛，在听涛的话，我就要香锅旁边那些肉菜，可以打半份的！有一道甜甜的排骨土豆，只要3.5元。还带粘稠的汤，我把汤伴在饭里，西里呼噜的吃掉，真的很想。\n晚饭：4两的米饭9毛，紫荆2楼的素菜窗口你们知道吗，只要5毛-1元钱，有四样菜，白菜，豆腐，白萝卜丝，豆芽菜。我每次换一个菜，特意让师傅来点汤，就着米饭。\n你们问我为什么吃这么多米饭，因为不吃真的很饿。", "timestamp": 1639304738}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1872, "create_time": 1639304748, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "大家不用担心我的身体，大一大二的时候，我经常跑步，练单杠，那时候我们的体育考试还要考引体向上。我练了一身的腱子肉，没想到只吃米饭蔬菜，也能长肉的。很神奇吧？那时候的身体好像是我最棒的时候，现在有钱了，吃的好了，身体好像还不如那个时候。\n另外，我也会改善自己的伙食，在图书馆学习的话，中午我就去万人吃饭。有一道菜我特别爱吃：糖醋肉，黄黄的，黏黏的，里面也有胡萝卜，有肉有菜，关键1份只要4元钱。我最后都是拿米饭把盘子都沾干净吃掉，每次吃完都特别满足，感觉好好吃啊。现在那道菜也还有，你们可以去尝尝，真的很好吃。\n如今吃外面的馆子好像也没那时候的感觉了。\n（未完待续）", "timestamp": 1639304748}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1873, "create_time": 1639304756, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "就这样我可以把自己一个月的伙食控制在300以内，还有100元的巨款，我可以利用！其中有10元钱花在C楼理发，有10元钱花在洗澡用水，有20元钱的话费。还有60块钱可以自由支配，4个月加起来就是240块钱。花在洗漱等用品上大约50元，花在书本上大约50元。最后这100多块钱，就是我4个月的应急的钱。前两年我就是这么过来的。你问我有没有遗憾？我有，我有一个至今都耿耿于怀的遗憾。\n我们班级在第一次组织大家出去玩的时候，所有的花销我提前问了一下，大约人均150。我那时候真的没有这些钱，我花不起，我就撒谎说自己有事，也就没有去。所以，我们班级的纪念册里，第一次出游的照片没有我，这是我本科四年最大的遗憾。\n学弟学妹们，你们明明有好多机会和班级在一起。班委们，你们明明可以组织大家团建，却因为一点点小事就抛之脑后，等你们毕业了，可能就会发现，多复习一天，多看一天书，和失去一段回忆比起来简直一文不值。\n（未完待续）", "timestamp": 1639304756}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1874, "create_time": 1639304776, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "我很感激学校，我也占用了很多的社会资源。在我统计的钱里，我没算水费。因为教学楼，图书馆，系馆都有免费的水。我一般都是拿着2个空瓶子，10点左右回宿舍之前灌满，作为晚上喝，漱口，第二天早上喝+漱口的水，这个习惯我坚持了2年。别说奶茶了，连1.5一杯的饮料我也没喝过。\n在14年那时候，图书馆2楼还没有装修，李文正馆也并不存在，那里实际上是好多的电脑，可能就是留个我们这些没有电脑的同学的吧。那时候学校并没有什么网课，老师们很多也是用手写的方式，计算机并没有像现在那么需要。我就一直用图书馆的电脑也就足够了。最麻烦的就是每学期抢课，图书馆的网确实不怎么好，就像如今的网好像也还是一如既往，哈哈哈。\n感谢那一年的企业家们，在我刚入学的时候，收到了一辆爱心自行车，还有一部ZTE的手机，那也是我第一部智能手机。\n这些都是我占用了学校的资源，我很感激。（未完待续）", "timestamp": 1639304776}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1875, "create_time": 1639304785, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "就这样，时间线一晃，来到了大三，我的生活发生了一些变化，大城市让我发现，省钱是一方面，还有另一方面，就是赚钱。于是，我和很多同学一样，选择了去做家教。\n我的第一份家教在北京森林公园附近，林萃路那里，一方面是因为坐车很耽误时间，那里没有什么地铁和车可以方便的到，另一方面，也是为了省点路费，我是绝对不舍得打车的。每次这6公里的路，我都是骑自行车，中间还有一座桥，上坡下坡有专门自行车的路，不过现在回想还真是挺难骑呢。\n因为这是我第一份工作，我也不会讲价，我也不想失去它，当时家长问我，多少钱，我说一般多少钱呢，行情价就行，他说，那就100一小时吧，感觉我讲的很好，我很高兴，100一小时当时觉得很多了。就这样我带他家闺女从初一到初三，一共2年。她中考也考了98分，只扣了2分，我还是很高兴的。\n不过到今天，我发现其实我有点点被坑了。第一，他给我的价格并不高。第二，他经常让我接着孩子放学，然后一起吃晚饭，然后再上课。实际上一晚上就荒废了。从我出发到回来一共要4-5小时。我当时想的是，不想失去这工作，同时，我还解决了晚饭，他家保姆做的真好。我就一直坚持下来了。\n总的来说，我做到了我该做的，他们也收获了我的真心。\n从大三开始，我的生活费应该月就增加了2000-3000元。（未完待续）", "timestamp": 1639304785}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1876, "create_time": 1639304794, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "从大三开始，我吃饭可以要两个菜了。晚饭也可以正常吃。香锅也可以和同学一起AA，我在吃喝上和大家就没有本质区别了，但是我并没有多余的钱可以去下馆子。\n因为我需要电脑，我需要买衣服。从家里带来的衣服确实又都穿了2年了，已经有些旧，确实不太能穿了。大三的这一年，我陆陆续续的更新了所有装备。班级里的各项活动我也都积极参加，算是弥补过去的遗憾。\n为了保研面试，为了实习，我还买了一套西服和皮鞋。当时狠狠心一共花了好像是800-1000。还肉疼了好久。当时还想穿着它参加大四的毕业舞会，是的，新生舞会我又怎么可能参加呢。（未完待续）", "timestamp": 1639304794}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1877, "create_time": 1639304809, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "再把时间线拉回到大一大二，让我们聊聊当时的心情吧。每一年拿到学校的钱，内心的那种激动，我想只有穷过的人才清楚吧，雪中送炭远胜于锦上添花。当时学校要提交很多的材料，审核我是否有资格领助学金。家里那边去办的时候，也遇到了困难，当时类似于委员会的地方，并不愿意给我开证明，他们希望从中拿到好处。他们说，当地拿到证明的可以零钱，有一些可以返给他们，由他们发放。\n我这边的奖学金，又怎么会给他们呢，就这样，实在没有办法，我写了很长的文字说明，加上家里的失业证明，一起交给了系里的张老师。张老师了解我的情况，帮我开了绿灯，很顺利的拿到了补助。这位张老师，如今已经退休了，每年教师节，我也还会给她发个微信，感谢她为我做的一切。\n我每一年要写两封信，一封是给企业的3000元奖学金，一封是给基金会的5000元助学金。有时候我们还会拍个小视频，发给企业家们，祝他们生日快乐。\n每一年的这些信，我都是纯手写，写了洋洋洒洒可能有3000-5000字，总结这一年的情况，说一下未来的计划。\n记得在大三那年，我把我找到家教工作的事情在信里说了，我还问，不知道我还有没有资格领钱，不过我确实很需要这笔钱。当时，还收到了回信，说让我安心读书。内心充满了感激。\n那封回信也是80多岁的郭女士亲笔写的，至今我也保存着，这封信也改变了我读研时的一个决定。\n所以，学弟学妹们，当你们拿到钱的时候，你是否想过有很多贫困的人，他们连饭都吃不起，清华给我们这么多机会，这么多资助。也许相比于你们的家庭收入是微不足道的，但是你们是否应该发自肺腑的感谢这一切偏爱呢？（未完待续）", "timestamp": 1639304809}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1878, "create_time": 1639304821, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "2018年，我大四了，这一年可以说是我变化最大的一年。我没有额外的钱需要花，熬了3年，我终于把所有需要钱的地方都处理好了，保研名额也顺利的拿到，这一年除了毕业论文，我把主要精力都放到赚钱上，而且赚的每一笔钱都可以存起来。\n这一年我在白天去企业实习，晚上偶尔继续做家教。周末的时候写论文，完成最后的一些本科课程。同时我担任了班长，我有一个计划，其实班级里的大家很照顾我，他们可能有可能是知道一些我的情况，但是没有人说我，大家都很nice，给予了我很多帮助。这里我就不详细说了。总之，我想感谢他们一下。\n实习工资1个月有4000。家教除了那一家，还接了一家，价格涨到了200。第一家家教确实在我最困难的时候帮助了我，所以我也没有涨钱，只是拒绝了一些本不属于我的接送任务。\n就这样，我把研究生的学费攒出来了，也把散伙饭的钱攒出来了。\n我花了2000块钱请班级的同学吃了一顿散伙饭，我们在毕业的时候哭的稀里哗啦。我说：我好遗憾没有和大家在大一就一起出去玩。\n后来我才知道，他们知道大一的时候，第一次出去玩，我没有去是因为我想省钱，他们本来也想叫上我，但是不用我去AA，但是又怕伤我自尊，也就实在没有办法。打了大四，我们发现，大家原来都这么可爱。\n散伙饭过后，好多人非要给我钱，我说，你们要是有心，就未来多回学校找我玩，请我在外面吃点好的！多赚点钱孝敬你班长大人，哈哈哈！\n就这样本科结束了。（未完待续）", "timestamp": 1639304821}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1879, "create_time": 1639304830, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "2019年，研究生生活开始了，系里的负责老师也不再和本科阶段相同，一切又回到了原点，我仿佛有回到了14年的夏天，第一次踏进园子，看到新生们军训，我仿佛又回到了买不起西瓜的日子，我尝试了一下，看看还能不能坚持住当年的状态，我发现，还好，当年的技能包还没有丢。\n系里在邮箱发了邮件，询问是否有人需要助学金。这一切就像是本科发录取通知书时，收到的困难资助信一样，只不过时代变了，当年是纸质版，现在也都是电子版了。\n我思考了很久，我没有要。我知道，也许从客观上说，我依然属于园子里困难的那批人，我依然可以去争取。但是，我和我自己比，我发现我可以养活自己，我可以自力更生了。那些钱就像是锦上添花，而不是雪中送炭。还是把它们留给更需要的人吧。这就是“郭女士”在信里告诉我的。她的钱现在就是个数字，相比于资助别人，我这个有心的孩子让她看到了希望。她不希望我去做家教，她希望给我更多的钱，但是，学校有学校的规矩，没有规矩不成方圆，不能因为我写信，就给我更多的助学金，这也不公平。\n所以，郭女士的信让我做了第一个决定，我不再要助学金。（未完待续）", "timestamp": 1639304830}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 1880, "create_time": 1639304838, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "研究生和本科生不一样了，研究生可以做助教，我的导师也会叫我们写一些东西，给一些补助。家教这件事也没有落下。生活进入了平稳期，上天是眷顾我的，在我的求学生涯，一路遇到了好的老师，好的同学，好的朋友，他们都给予了我很大的帮助，在我的研究生毕业论文的致谢里，我回忆了这一切，也将他们和我的论文一起永远录入到数据库中。\n我想说，我自己也想成为像他们一样，照亮哪怕其它一个人也好。所以，我做了第二个决定，从研一开始，我每个学期拿出了3200块钱，资助4个孩子这一学期的生活费，学杂费等等。可以支持他们读完一个学期。这是一个公益组织，是我的家乡那边的希望小学，我实地考察过，也有他们的名单，我能力有限，这也是我力所能及做的第二个决定。把爱传递下去。当然，做我的学生还是很严格的，我每学期回家的时候都会去看他们，给他们4个小家伙开一天的会，让他们知道外面的样子，也让我知道他们的样子。\n咱们学校的校训是：自强不息，厚德载物。我不知道大家如何理解这句话。我认为，厚德载物就是说，我们所得到的一切，应该有相应的德行去支撑。\n直到今天我也认为上天是眷顾我的，我的家里都身体健康，不需要我去照顾，我遇到了这么多优秀的同学，老师。是所有人一起的努力才帮助我找到如今的工作，开始未来的生活。\n我接受了这一切，那么我就该做出相应的回报，匹配我的德行，去资助像我一样的孩子，我想就是未来我要做的。\n希望未来有一天，我的能力能像是清华的校友一样，能成立基金会。我想我会亲力亲为，去真正做一些实事。\nok，就写这么多吧。感谢大家的鼓励和祝福，也祝愿大家，一切顺利！（完）", "timestamp": 1639304838}], "create_time": 1639304705, "cw": "R在旧洞的回忆", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1639304838, "likenum": 3, "n_attentions": 3, "n_comments": 11, "pid": 1172, "poll": null, "reply": 11, "text": "【R关注的旧树洞】-1-温暖励志的贫困生故事", "timestamp": 1639304705}}