{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 2081, "create_time": 1639322660, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "哥，之前你往reddit引流的时候别人喷你还，还挺同情你。但你现在发这些玩意，要忍不住喷你了", "timestamp": 1639322660}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 2161, "create_time": 1639356322, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "这天火听着像犹太人以前的割礼", "timestamp": 1639356322}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 2162, "create_time": 1639356573, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "[tmp]\n这感觉像是B格很高的姨学，不过今日确实应该呼唤大洪水", "timestamp": 1639356573}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 9570, "create_time": 1639879604, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "傻B天火哥，你妈没了", "timestamp": 1639879604}], "create_time": 1639320234, "cw": "r/tsinghuaTV", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1639879604, "likenum": 3, "n_attentions": 3, "n_comments": 4, "pid": 1223, "poll": null, "reply": 4, "text": "[tmp]\n#今日历史神学\n\n       “华夏”一词，“华”是“花”的本字，“夏”的意思是“大”，合在一起就是“大生殖器”；“皇帝”一词，“皇”的意思是“大”，“帝”是“蒂”的本字，合在一起仍是“大生殖器”。大可以将这种解释作为民间语源学的例子，但有一点不可否认：桃花石一切非理性的根源是阳具崇拜。\n        对桃花石了解最少的人会说，桃花石人是无神论者；对桃花石了解稍多的人会说，桃花石人是泛神论者；对桃花石了解最多的人会说，桃花石人是祖先崇拜者。最后一种看法在某种程度上就是真相，然而必须注意的是，这里的“祖先”绝不是πρόγονοι“先前诞生的人”的翻译：“祖”的本字是“且”，而“且”字本身是一个象形字（容易看出具体象了什么形，由此也就不难知道，桃花石人尊称的“太祖”是个什么意思）——桃花石人是阳具崇拜者。这并不是说，桃花石人会对具体的人类阴茎有什么特别的情愫，恰恰相反，桃花石人崇拜的阳具是抽象的、聚合的、扭曲的，是全体桃花石人生殖器官缺失的象征，在这层意义上，每个桃花石人都是被施了宫刑和割礼的。桃花石人会将这形而上的阳具投影到某一件武器、某一片土地、某一面旗帜、某一道颜色、某一本书、某一段话、某一种思想、某一个人，而这也正是桃花石人理解事物的主要方式。被桃花石人崇拜的并非实在的阳具所司的生殖，而是与之相反的死亡——乔治·奥威尔称东亚国的思想为“死亡崇拜”，似乎并不是一个随机选择——能将死亡带给最多桃花石人的，会获得成为阳具化身的殊荣。因此，桃花石人理所当然地自我阉割，与桃花石人理所当然地崇拜僭主互为因果：桃花石人越是抑制自身的生殖器，就越要崇拜作为阳具化身的僭主，反之亦然。桃花石人要在数字绘画里加上十九世纪的书籍，要在情色照片里加上乖谬的宣传口号，要在幻想小说里加上某一位僭主作为不可击倒的英雄，这些都是例子：象征的阳具替代了实在的阳具。\n        有一种看法是，政治是桃花石性压抑的根源，这只说对了一半——性也是桃花石政治压抑的根源。桃花石从未有过πολιτικά，桃花石人口中的“政治”只不过是性的某种抽象。事实上，“黄色”一词，就来自于“黄色工会”——官方掌控的工会——一个πολιτικός的词汇，而它到了桃花石也就势必要失去原有的含义，沦为桃花石人自我阉割的工具。桃花石人对桃花石的政治观点，正是对阳具的观点：对桃花石人而言，桃花石就是一根硕大无朋的阳具，而为了让这根阳具占据更大的空间——为了让它勃起！——桃花石人愿意付出一切。在文明人看来，这不会让桃花石人的处境有任何改善，而只会有进一步的恶化，但桃花石人确实是无私的，桃花石的扩张不是手段，而是目的，这勃起的阳具，这野蛮到极点从而伟大的动物性，已经成为桃花石人生殖本能的一部分了。这也就是为什么，当文明人提到福尔摩萨时，桃花石人会有如此激烈的反应：他们阉割自身才换来的伟大阳具，这势必要勃起的阳具怎么能被阉割！必须承认，这并非仅限于桃花石的现象，当文明人沉醉于腐朽罗马帝国的最大版图时，毫无疑问也是受了阳具崇拜的影响，但这种影响被文明所限制，不会有文明人将在现实中重建罗马帝国作为目的。然而桃花石人的思想中是绝不会有文明存在的，在他们眼中，世间的一切都依循着阳具的道路：任何事物间的关系都是“爹”与“儿子”的关系。桃花石是“爹”，福尔摩萨是“儿子”，因为粗大的阳具要统领细小的阳具；国家是“爹”，个人是“儿子”，因为所指的阳具要统领能指的阳具。“爹”要统领“儿子”，“儿子”不能反抗“爹”，这是桃花石人从阳具上悟出的真理。之所以称为“爹”和“儿子”，不是因为阳具的统领关系出于父权，恰恰相反，是桃花石的“父权”出自阳具的统领关系——当桃花石人说“我是你爹”时，并不是在把听话人比作说话人的基因后代，表明说话人对听话人的保护、引导、惩罚、规训，表明听话人对说话人的俄狄浦斯情结，而是简单地在说“我的阳具统领你的阳具”。这也是为什么女权主义在桃花石没有意义，因为文明世界的父权在桃花石没有等价物，桃花石有的只是一根单独的阳具，在这象征的阳具没有毁灭前——在桃花石没有毁灭前！——桃花石的“女权主义”只是βαρβαρικά。\n        要想毁灭象征的阳具，答案当然仍是那一个：天火！桃花石人能将所有事看成阳具尺寸竞赛，因此会得出结论，作为阳具的桃花石胜过作为阳具的天火。然而，天火并不是阳具，它仅仅是一种武器，一种文明人的武器罢了。天火会使文明人失去器官，然而对桃花石人来说，只有天火才能让他们重新长出生殖器来。\n\nУ ответственных партийных работников сексуальная импотенция и импотенция политическая есть сообщающиеся сосуды. Одна перетекает в другую.", "timestamp": 1639320234}}