{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 9928, "create_time": 1639900240, "is_blocked": false, "is_tmp": true, "name_id": 1, "text": "[tmp]\n傻逼天火哥，你妈没了你知道吗，你是不是中国人我就问问，你当间谍能不能有点眼晒，别成天在这里恶心大家", "timestamp": 1639900240}], "create_time": 1639320189, "cw": "r/tsinghuaTV", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1639900240, "likenum": 4, "n_attentions": 4, "n_comments": 1, "pid": 1222, "poll": null, "reply": 1, "text": "[tmp]\n#今日历史神学\n\n        认为语言能够影响思想的萨丕尔-沃尔夫假说，目前并不被语言学界所支持，然而确凿的事实是，思想是可以影响语言的：一个没有“张量”一词的自然语言可以描述这个概念，但一个没有“张量”这一概念的自然语言是绝不会有这个词语的。因此接下来谈到的语言现象并非桃花石人思想（而非γνώμη——这是语言现象的第一个例子）的来源，而是其结果：真正的来源是某种更加动物性的东西。\n        桃花石中关于现代政治理论的一切词（包括这三个词本身：“现代”、“政治”和“理论”）都是πολυσήματα，其在桃花石最常用的含义都是不可译的，它们在文明人的语言中没有对应的概念，而文明人所用的词又只能被翻译成它们。英语“politics”来自于希腊语“πολιτικά”，来自“πολίτης”（citizen，“公民”），意思就是“公民的事务”。桃花石人会用“政治”来翻译“politics”，尽管这个词在桃花石最常用的含义绝不是“公民的事务”：“不要牵涉政治”的意思并不是让人不去参与公民的事务，而当有桃花石人要求你“讲政治”时，意思与让你行使公民的权利恰恰相反。“republic”有一个相似的含义，它来自于拉丁语“res publica”，“公共的事”，是推翻“王政”regnum后的体系（事实上，桃花石的“王”与古罗马的“rex”也是完全不同的）。桃花石人用“共和”去译，全然不顾这原本是一个特定的人的名字，充当皇帝，并且势必要回到皇帝：桃花石所谓的“共和国”确实是这个含义。在现代政治理论外，桃花石人还会自己创出模仿它们形式的词来描述独特的概念：“三观”，意思是对桃花石的态度；“历史虚无主义”，意思是对桃花石历史（而非ἱστωρία）的正确描述。“封建”一词同时体现了两种现象：《封建论》的“封建”、翻译“feudalism”的“封建”和“封建专制”、“封建迷信”的“封建”有三种毫不相关的含义。\n        这些现象不仅令阅读者迷惑，而且能够创造隐喻，进而成为论断：桃花石人的论断不是通过句子，而是通过词。每一个πολυσῆμα就是一个将其含义等同的隐喻：对桃花石人而言，每个公民能够且应当参与的事务与出租车司机口中的宫闱密事没有区别，“Ἐλευθερία ἢ Θάνατος”的“自由”与“自由散漫”的“自由”是同一回事，而当桃花石人使用“辩证”一词时，苏格拉底寻求真理的ἐλέγχη也就成了一个消弭意义的标记。“三观”令桃花石人下了论断，对桃花石的态度比理性更本质；“历史虚无主义”令桃花石人下了论断，桃花石人记录的历史是某种确定的实体而非被彻底扭曲的残躯；“封建”令桃花石人下了论断，桃花石在沿着某条既定而不变的道路行进，而现有的僭主（不管是哪一位）都是自然正确的。在这之上，桃花石人还能将汉语闪米特化，加剧了词充当论断的作用：不是“其他国家的思想”而是“jwsl”，不是“与性交相关的”而是“yhsq”，不是“支持福尔摩萨受广泛承认的人”而是“td”，桃花石人不会靠句子思考，只会靠词，尤其是破碎的词思考。其中最有趣的是“中华”、“华夏”、“马克思”、“共产”等词，它们的形式不同，但在桃花石人口中的作用是一样的：某种关于阳具的隐喻。当一个桃花石人说出“我是一个马克思主义者”时，他的意思与Marxism没有关系，而只是在说（不论性别）“我有一根大阳具”——不能完全排除一个桃花石人确实是马克思主义者的可能性，但这概率比起他的阳具如他自称的一般大还要低得多。桃花石人看到喀琅施塔德水兵时不会说“气突苏”，看到卡廷惨案时不会说“气突苏”，看到乌克兰大饥荒时更不会说“气突苏”，而看到形状粗大的武器时就会叫到“气突苏！”——不难看出“形状粗大”具体起到了什么作用。桃花石人并不会去理解他们所说的词在字面上是什么含义，至多能想到几句感叹句（其中许多是编造的，例如著名的“你们就是我”），并将每个感叹号作为勃起的阳具来欣赏。桃花石人在他人画的图画上加上《共产党宣言》所得到的乐趣，与加上阳具所得到的乐趣本质上是同样的，只是后者相比之下更纯粹因而更崇高。\n        这也就是为什么不可能在辩论中真正赢过桃花石人，句子可以否定，词却不能否定。但从一开始，为什么要与桃花石人辩论呢？桃花石人生活在由无源的符号隐喻构筑的幻想中，因此不可能被γνώμη改变，而虽然γνώμη不行，ἐπιστήμη却可以：当桃花石人感受到天火的燃烧时，再复杂而疯狂的符号迷宫也会瞬间消亡，桃花石人就能第一次也是最后一次看到实存的模样了。\n        语言学家相信语言，至少自然语言，是没有高下之分的，不过这当然不适用于文字，而汉字就是仍在使用的最差的文字系统（倒数第二是藏文，但这不重要）。有许多文字使用与汉字相近的方法，一部分表示模糊的发音，一部分表示模糊的含义，例如古埃及圣书体和玛雅文，但这些都早已灭亡，而汉字仍在桃花石存活。汉字的正字法源于公元前，造成大量毫无逻辑的记号字，例如“等”、“更”、“封”、“御”等，而所谓的“简化”仅仅使整个系统更加复杂。具体的造字更是让人怀疑是否汉字的目标就是令人费解，例如不知为何用“𦟀”而不是“呈”作为“赢”的声旁。这不是本文的重点，因此以一个甲骨文小知识来结束：仅仅作为一个有趣的事实，“漢族”的“漢”字右侧象征一个被绑住的奴隶。\n\nDie Kontradiktion erfüllt den ganzen logischen Raum und lässt der Wirklichkeit keinen Punkt.", "timestamp": 1639320189}}