{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 9568, "create_time": 1639879554, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "傻逼天火哥，你妈没了", "timestamp": 1639879554}], "create_time": 1639320096, "cw": "r/tsinghuaTV", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1639879554, "likenum": 2, "n_attentions": 2, "n_comments": 1, "pid": 1221, "poll": null, "reply": 1, "text": "[tmp]\n#今日历史神学\n\n        普适的人命的价值仅仅在文明中才有意义，而在βάρβαροι间是不存在的，换句话说，人命的价值是不同的：尼罗河岸的顺民饿死再多也不会有人记得，可死了一个格奈乌斯·庞培，托勒密王朝就必须终结；将自己的人民作为最大的“出口产品”数百年也不会对统治带来丝毫影响，可胆敢谋杀一位英国总领事，血腥恐怖的贝宁王国也就要不复存在。正如同λόγος是εἶναι而ἀλφάβητος是οὐσία ，ἐπιστήμη是εἶναι而γνώμη是οὐσία，对自身生命的维护本能是εἶναι，普适的人命价值则是οὐσία。在桃花石，没有ἀλφάβητος，没有γνώμη，也没有人命的价值。\n        上次已经提过，日本帝国受名为“泛亚主义”的βαρβαρικά侵蚀，在南京城杀了三十万人——桃花石人似乎是记住了这件事。然而不到一百年之前死了五十万南京人的屠杀，桃花石人是不会记住的——确实还有人在下面问这是哪一次屠杀，这为本文添了一个讽刺性的脚注。这种差别的原因很简单：日本人在被βαρβαρικά蛊惑前已经成为了被ἄνθρωποι教导过的ξένοι，而桃花石人自始自终都是βάρβαροι。而两者的下场自然也不一样：日本帝国受到了核天火的洗礼，而曾国藩则会让桃花石人称他作“完人”，他的名言要被桃花石人代代传颂。反过来，拯救生命也不会被记住。比起文明人带来的天花疫苗拯救了数百万桃花石人，让这曾经使桃花石唯一有自由意志的人都惧怕的瘟疫销声匿迹，桃花石人更能记得文明人为了惩戒对大使的残暴行为而烧了一座皇家园林，一座榨取他们自己的血与泪而建立起来的皇家园林。在这一点上，桃花石人是相当聪明的：他们十分清楚，文明人的本性就是会传播文明，让更多人得到拯救，所以他们不会记住这些；他们也同样清楚，自己的生命在其他桃花石人眼里没有价值，所以只要自己没有被屠杀，就依然要为屠杀者感恩颂德——这也就是桃花石人口中“不杀之恩”的意思。\n        然而，拯救了太多生命，就会让桃花石人感到自己的传统受了威胁。桃花石人自古以来就有杀婴的传统，通常是把婴儿浸入水里或是扔到路边，而到了近几百年出现了长足进步：桃花石人会建造专门的建筑方便丢弃婴儿了——这也正是桃花石所有“进步”的一个缩影。桃花石人将这种建筑称为“义塔”，这大抵能让人明白桃花石人口中的“正义”到底该怎么翻译，而为什么之后出现的团体自命为“义和团”也就清楚了。当然，在饥荒年代，也就是桃花石的普通年代，是不会有这样的奢侈的，婴儿并非进到塔里，而是进到胃里——桃花石人为这种传统习俗专门创造了一个成语：易子而食。所谓的“丁戊奇荒”——事实上对桃花石人来说并不那么“奇”，“三年自然灾害”的死亡人数是它的三倍，而桃花石人听到时也只会觉得“很烦”——正是这样的一个年代。对于来到桃花石的法国传教士来说，这种情景实在过于骇人，于是他们尽快成立了Association de la Sainte-Enfance，大致的翻译是“神圣童年协会”——这个组织没有正式的汉语译名，它的维基百科只有法语、英语、德语、意大利语、波兰语五种版本，看得出来桃花石人对这个拯救了包括受丁戊奇荒所害的无数桃花石婴儿的组织到底有多少关注。大概是桃花石人无法理解自己的储备粮有什么“神圣”的地方，外加传教士们对裹脚这一真正在桃花石神圣的习俗颇有微词，为后世的桃花石人作为“反帝国主义运动”津津乐道的“义和团运动”就此开始。不过拳匪们发现自己攻下教堂，抢出被教堂抚养的孩子的理想在枪口面前不是那么容易实现，于是他们做了桃花石人会做的事：去杀信仰基督教的其他桃花石人（抢出那些孩子后要对他们做些什么也就不难想象了）。但是，与以往不同的是，这次有人记住了：文明人。即使同样是桃花石人，他们信仰了文明人的宗教，受到了文明人教堂的保护，也就要被文明人视为同等！于是文明人要保护、要惩罚。Everywhere he went he compelled the Chinese to pay. He says that all his NATIVE Christians are now provided for. He had 700 of them under his charge, and 300 were killed…In the Wenchiu country, 680 Catholics were killed, and for this the EUROPEAN Catholics here demand 750,000 strings of cash and 680 heads.当然，其余桃花石人仍然不会记得被杀害的基督徒，甚至会拿这件事反过来证明文明人的罪恶。但基督徒们得到了保护，得到了复仇，βάρβαροι的意见又有什么关系呢？\n        写到这里，一个疑问势必要产生：为什么要将文明传播到桃花石？既然桃花石人如此排斥文明，何必让他们也得到文明？既然他们自己都不在意同胞的生死，文明人何必去操心！正像马克·吐温所说：“就让拳匪们把外国人赶出去吧，因为我也绝不会让一个桃花石人进入我的国家！”这时就必须意识到，桃花石人不但排斥文明，而且要侵蚀文明。当桃花石人抱怨香港人与福尔摩萨人因文明而享受的所谓“超国民待遇”时，他想的绝不是使自己成为文明人的同等，而是要让文明人从文明的高位上跌到自己的境地！而桃花石人也确实成功过，而每次成功就是无数非桃花石人的痛苦。为了“苦难的行军”里死去的饥民，为了S-21里被砸死在树木上的儿童，为了氐羌、百越、回纥、室韦、钦察、坚昆、鞑靼的不幸，Sina delenda est。而想达成这一点，必须通过天火。\n\nIngrata patria, ne ossa quidem mea habebis!", "timestamp": 1639320096}}