{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 8404, "create_time": 1639799032, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "https://www.reddit.com/r/Purdue/comments/ri95tp/in_response_to_president_daniels_letter_and/", "timestamp": 1639799032}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 8416, "create_time": 1639799709, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "Re : 是谁先容不下不一样声音的存在，想让别人消失或者发不出声音，还想用七十年代那种方法论整人，甚至还想让国外的校长也闭嘴，别人反击就说别人不尊重你？说句不好听的，瓦哈比吃相都比你好看捏", "timestamp": 1639799709}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 8437, "create_time": 1639801095, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "说得好啊", "timestamp": 1639801095}], "create_time": 1639798988, "cw": "普渡大学事件主人公发帖回应", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1639801095, "likenum": 5, "n_attentions": 5, "n_comments": 3, "pid": 3231, "poll": null, "reply": 3, "text": "Hello fellow Boilermakers,\n\nI am the student, Kong, who was involved in the letter and article and debates.\n\nI did notice there are two petitions: one initiated by ChineseStudent AtPurdue , to ask President Daniels to \"correct\" his statement; one by Jonathan Schwartz , to ask for expulsion of the harassers.\n\nHere are some statements from my side\n\nThe event that I was harassed by individuals from China is the FACT.\n\nIf the PUCSSA and Pro-CCP students do want \"thorough investigation\" and \"solid evidence\", l will initiate that soon, which is not a problem.\n\nI have the evidence, which I would not present here, however will be submitted to law enforcement and administrative board.\n\nPresident Daniels didn't comment \"China\" as a whole, instead, he is referring to the harassers. They are from China, which is also a FACT. However, no matter what his/her nationality is, the harassment should not be tolerated. If you want to establish \"China==Harassers\", that is your freedom of expression, but I don't believe that letter indicated such assertion.\n\nAny students on campus should enjoy freedom of expression, including the Pro-CCP Chinese students and Pro-Democracy Chinese students, however, weaponizing foreign government's agency, which itself is \"collusion\", is crossing the line.\n\nAlthough many Chinese students disagree with my political view points and even insulted me here and there, that is still their freedom of expression. Only a few of them, are trying to hurt my family back in China through certain explicit inciting languages, which has been documented as the evidence.\n\nThank you, Jonathan, though I do not push to expulse anyone. I do not intend to hurt anyone, but the University has its rule that students should follow.\n\nAt the end I want to say to my fellow Chinese, especially those Pro-CCP students (Of course, a common knowledge, some of them):\n\nIn my world there's always a place for you; you can disagree with me; you can even insult me; I will not fire back because that is your freedom of expression, however\n\nIn your world there's no place for me; you want to eliminate me and even my family from the world just because I disagree with your government or your ideology; this is puzzling isn't it?\n\nPlease, my fellow Chinese, first be a human, then a Chinese, finally a CCP member (if you want).\n\nBest Wishes.\n\n---THE END---", "timestamp": 1639798988}}