{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 9229, "create_time": 1639836662, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "好！", "timestamp": 1639836662}], "create_time": 1639836478, "cw": "护肤心得", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1639836662, "likenum": 16, "n_attentions": 16, "n_comments": 1, "pid": 3416, "poll": null, "reply": 1, "text": "有没有xdjm一起来交流护肤心得 自我介绍下 我是油皮，偶尔长痘，肤色黄二白，不太容易过敏 盘点一下自己用过的产品 1. 洁面长期使用freeplus，真的好用唯一不好的就是用了3年了已经用腻了，接下来尝试下sk2洁面 2. 水用过雅漾大喷，ahc，菌菇水，金盏花水，基本上都是无功无过（除了ahc我不太喜欢他的味道 3. 乳液用过倩碧黄油，就一般吧，没有啥功效，也感受不到保湿，肤感还行是因为添加了硅，还用过理肤泉的mat和贝德玛的净妍，控油效果一流，深受油皮困扰的xdjm可以一试 4. 精华可多着，需要分段 olay小白瓶，刚用真的很有用，身边的人都说我变白了很多，不过用久了就没用了（两种我都用过了 purid2号精华，吸收（挥发）的很快，使用感受好，但由于我不怎么发炎，也没效果 the o用过杜鹃花酸、咖啡因和烟酰胺，有人感兴趣我再细说 天露芬的提亮精华，比较小众，油皮慎入 murad祛痘，好像有一些用处但是开封后很快会变黄，没用完 大创胎盘素美白，没用 5. 面霜， 珂润很润，科颜氏清爽油皮真爱，用过很久启初，油了点但是保湿巨无敌厉害，适合晚上用，悦木之源咖啡因，用着还行\n[Alice] 油皮狠狠收藏了\n[Bob] 请问美白精华除了Olay还有推荐吗👀\n[洞主] Re Bob: 试过有用的感觉不多，接下来打算尝试科颜氏淡斑和倩碧镭射，不知道🕳️里有无xdjm试过这两款有效果的\n[Bob] Re 洞主: cz一直想试试sk2小灯泡提亮，无奈囊中羞涩😂\n[洞主] Re Bob: 听说小灯泡很有用，不过显然超出我的消费范围了sad\n[Carol] 我也是油皮，痘肌，现在用的遇见香芬的洗面奶和水乳，个人觉得非常好用，很适合我这个大油皮，不过这个牌子好像很少有人知道hhh\n[洞主] Re Carol: 这牌子我听up推过，加入to try list哈哈哈\n[Dave] 种草小白瓶了，用了去黄的面膜和精华好像都没啥用\n[洞主] Re Dave: 也要谨慎，小白瓶用了之后有点长毛（主要表现为长小胡子\n[Dave] Re 洞主: 嘶 我可以！\n[洞主] Re Dave: xs dave是男生吗所以不怕\n[Dave] Re 洞主: 是女生！但是能白啥都行！俺太黑了\n[洞主] Re Dave: 做好防晒是最有用的\n[Dave] Re 洞主: 记下了记下了\n[Eve] 洁面freeplus确实可以，最近一年价格都维持在60多。不过我最近在用皂基，发现做好后续护肤其实也无所谓。 水最近用雅诗兰黛樱花水感觉控油还是可以的，还有一瓶微精华露没用。其实水不是那么必要，用过的水挺多的，兰蔻的极光水就是果酸水，皮肤受损的时候会很痛；奥尔滨的健康水酒精含量挺高，油皮会喜欢，但是味道真的不太好闻；资生堂的几个水就那样吧，什么肌源紧颜、红色蜜露之类，就无功无过的保湿水；神仙水味道不好闻，但是控油，有点去角质的功能；想起来还有一瓶紫苏水没开封.... 各种敏感肌专用品牌的喷雾（理肤泉、薇诺娜、珀芙研）用起来都挺舒服的，但是效果为0。\n[Eve] 精华面霜之类，雅诗兰黛、兰蔻、雅顿、修丽可、赫莲娜、娇兰、Olay、SK-ii、碧欧泉、雪花秀、资生堂我都或多或少用过。点名一下 to 家的大部分产品都不好用，当初好奇买了一些玩玩，最后反正也没用完，比较建议买 to 家的抗氧化产品，即白藜芦醇阿魏酸、euk之类，其他的比如烟酰胺、VC之类还是需要一定大厂工艺和复配的。\n[洞主] Re Eve: 我也有一瓶没拆封的紫苏水哈哈哈，刚入了sk2的水还没用，希望控油能有效果，听说微精华露挺好用的，可以当神仙水的平替。 喷雾喷脸确实爽，所以我都是买小喷瓶装水然后往脸上喷，夏天令人愉悦的效果尤佳\n[洞主] Re Eve: 还没开始做抗氧化，觉得自己还年轻🤣不过之后可能会尝试下。 另外，the o的烟酰胺真的一般，肤感太差\n[Eve] Re 洞主: sk2今年价格也跳水，经常500多能买230ml。微精华露正装是没抢到樱花水，有一次京东做活动，两个都只要200多。现在用着樱花水中样感觉不错，微精华露介绍说是更适合干皮。\n[Eve] Re 洞主: 抗老不只是抗氧化，抗氧化也有提亮肤色的作用。橘灿的抗氧化就不错，用上后一天肤色很棒，不过二代橘灿太太太太刺激了。\n[洞主] Re Eve: 疫情经济下行之后护肤品确实都便宜了不少，我有个朋友想知道哪里能买到500多的sk2\n[洞主] Re Eve: 种草了哈哈哈\n[Eve] 有个叫什么值得买的app，我看有阶段天猫国际自营店铺（妙颜社、海外直购之类）都能500多拿下。不过500多买一瓶水太贵了，cdf 买小棕瓶也就500多一瓶呀。可以关注一波双十一这些店铺的神仙水，一般叠加各种价格至少不会高于600多。\n[洞主] Re Eve: 我这次是买了小样，打算好用再看情况回购，500多一瓶水确实贵了点，不过神仙水在我心里的定位是精华哈哈哈\n[Eve] Re 洞主: nonono 它真的只是一瓶水，五六百更推荐买买小黑瓶、小棕瓶之类。230ml神仙水省一点用能用个半年多？\n[洞主] Re Eve: 小棕瓶有什么功效呢，看买的人很多但是没有get到它的宣传点\n[Eve] Re 洞主: 抗初老，稳定肌肤吧，其实我用小黑瓶。皮肤会变得柔软（也许是去角质了）光滑，味道我也喜欢，也有一点控油。\n[洞主] Re Eve: 😍不错蹲到了合适的价格就试一试\n[Eve] Re 洞主: 店铺有一些试用，十几块钱，京东和淘宝我记得都有，可以先看看适不适合。\n[洞主] Re Eve: 精华买试用装用个10来天的都没啥效果感觉\n[Eve] Re 洞主: 这个确实，主要是香味或者肤感或者过不过敏吧。这种主打维稳的精华（小黑瓶、小棕瓶、绿宝瓶、红腰子）还是要长期用才有感受。\n[洞主] Re Eve: 话说我现在在用欧莱雅的黑精华，是小黑瓶的平替，刚用感觉维稳挺有用的，现在效果差点了\n[Eve] Re 洞主: 确实平替，欧莱雅集团的兰蔻小黑瓶、欧莱雅小黑瓶、碧欧泉小蓝瓶主要成分其实差不多（他家一贯喜欢各个品牌之间共享配方）。但是兰蔻小黑瓶应该是肤感、调香和使用感最好的一个，省钱用欧莱雅小黑瓶也可。\n[Francis] 想问dz用过哪些油皮不适合的产品！（f君是大干皮）\n[Eve] Re Francis: 娇兰，油皮嫌弃。\n[洞主] Re Francis: 粉水，油皮嫌弃\n[洞主] Re Francis: 安耐晒，油皮嫌弃\n[Grace] 求推荐，cz中性皮，但很容易过敏\n[洞主] Re Grace: 有需要推荐的具体东西吗？ 单论品牌的话理肤泉和雅漾都是在国外做医药类护肤品的，敏感肌可以信任（我自己也用过很长时间的理肤泉，我喜欢他的味道\n[洞主] 补一个面膜测评 补水保湿类 日本盛田屋豆乳面膜 涂抹式，比较麻烦，但补水效果还不错，用完之后皮肤水水亮亮 春雨蜂蜜面膜 面膜纸很舒服 森田（台版 贫穷时长期回购，补水效果还不错，面膜纸质感一般 悦诗风吟 大一的时候买的，便宜大碗，也不好用，是我用过最难用的 佑天兰 精华液特别多，同样都是50ml佑天兰让你怀疑别的面膜是不是假的50ml，补水挺强的，面膜纸也舒服，总体来说算好用 清洁类 科颜氏泥膜 感觉没啥用，我有个痘敏中性皮肤的同学觉得清痘很不错，推荐我买的，我买回来之后看不到明显效果就没用几次 菲洛嘉泡泡 用着挺好玩的，用完之后脸上去角质效果明显，黑头也藏起来了，不过第二天又会冒出来\n[洞主] Re 洞主: 我觉得敷面膜保湿补水也就图一乐，晒后修复急救一下可以，不能当作一种长期的护肤手段\n[Hans] 冷白+油皮真的很难，脸上一点点瑕疵都会特别明显qaq\n[Eve] Re Grace: 过敏国产的玉泽也可以，精华乳的修复力挺强的。玉泽、薇诺娜、珀芙研、理肤泉、雅漾、肌研、CeraVe中可以都试试。感觉这些也都不贵，不差钱黑绷带hhhhh。中性皮肤多好啊，既不用控油，也不用特别保湿。\n[洞主] Re Hans: 建议挑比肤色深一点的粉底液，遮瑕会更厉害\n[Carol] 蹲一个，黑头怎么治？\n[洞主] Re Eve: 是的，我以前舍友冷白中性皮，在北京只涂乳液，回家啥也不用 大一用过玉泽的身体乳，帮助我度过了刚来北京干的要命的那段艰难时光\n[洞主] Re Carol: 照镜子的时候离镜子远一点就行\n[洞主] Re Carol: 我前面提的菲洛嘉面膜有临时效果，其他我和身边的姐妹交流都没啥用，去了又长 可能医美会有用，不过超出了我的消费范围sigh\n[Carol] Re 洞主: 呜呜呜\n[Eve] Re Carol: 水杨酸有一定溶解黑头的作用，彻底根除黑头很难\n[洞主] 再补一个身体乳 凡士林大粉瓶 宣称自己有美白功效，用了确实白了，但由于我是冬天在腿上用，可能是因为没被晒变白的？我不太确定 强生 感觉太稀了，记忆感不强 玉泽 主打修复皮肤屏障，没有什么奇怪的香味，用着很安心 伊丽莎白雅顿绿茶&白茶 我冬天用白茶，夏天用绿茶，对比来看白茶更浓一些，味道我更喜欢，坚持用也治好了我冬天皮肤下雪的毛病，保湿效果一流，相比而言绿茶比较稀，更适合夏天，这两款都很香 启初婴儿身体乳 淡香，也是流动性强，保湿效果差点\n[Isabella] Re Bob: 科颜氏淡斑精华和城野医生377都不错！\n[Eve] Re Isabella: 377+1 效果是有的，科颜氏淡斑精华买了个100ml送对象，他感觉有点作用，但我看成分似乎也没有很豪华，VC衍生物的含量并不高，玻色因也不是用来美白的，而且含量 也不高于5%。\n[Jason] 男生适用吗\n[洞主] Re Jason: 男生皮肤出油一般会更多一点，更不容易敏感，除此之外应该没什么大差别吧\n[Kate] 精华用过兰蔻小黑瓶，还行吧但是有点舍不得用所以效果不明显；雅诗兰黛小棕瓶好难闻我送我妈了；sesderma的vc", "timestamp": 1639836478}}