{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1639834356, "cw": "刷屏", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1639835434, "likenum": 3, "n_attentions": 3, "n_comments": 0, "pid": 3401, "poll": null, "reply": 0, "text": "（打刷屏是因为有点长，长文预警）\\n在树洞写这个可能是荒唐的甚至是可笑的，但是我还是觉得应该把它写出来，无论如何，我仍然期待着，自己的感受不仅仅是个人的。而且，诚实地说，虽然它为我带来了疑惑甚至是痛苦，但我仍不失感谢它。\\n实际上，如果不自负的话，我应该说这是一个理想主义者在清华必然会感受到的一种痛苦，我感到周围的人在为了不值得的事情忙碌和烦恼，又为一些看起来很大的问题而困惑焦虑，而当我向他们发起询问，又会迎来或者不屑或者厌恶的目光。他们的理由最常见的是，这是经济和现实条件给我们的，而你在这些事情上还太幼稚。我承认自己幼稚，但是，幼稚的人总会去向成熟的人寻找建议。我也承认自己的家庭背景目前还好，但正如后面将要说的，我远不是没过过苦日子（虽然那时我还小），也远不是没见过世面的人。\\n我父母都来自农村，都没有本科学历，但是都进入了省会国企上班。世纪初他们下海开始创业。刚创业的时候，尝试了几个方向都失败了，家里一段时间真的很穷，也没有稳定的收入来源。我记得，那时候早餐我只能吃半碗粥和咸菜，晚上可能只是“蘸酱菜“（青菜加水洗净后蘸酱吃），家里只有一台很小的老电视，房子也很小。诚然，日子本可以不这么穷的，但是我的父母坚持在那样的环境下把教育的投资拉到最高——他们想办法让我去更好的小学和初中上学，为我买几乎所有我想看的文学和历史名著，而当我有的时候抱怨吃的不好甚至不饱，清早要挤一个小时的公交去学校时，我的母亲会告诉我，想想你的学校和你的书，我就会不再抱怨，因为我认为——我至今仍然认为——那是远比吃好的和买小汽车更重要的事情。而我母亲也和我说过，他们供我上学不是为了未来让我生活的物质上多么好，而是他们真诚地认为和相信——读书，学习，从根本上会改变一个人的生活，而这种改变，绝不是物质的富足能带来的。\\n后来家庭的投资到了正确的方向，日子渐渐的好了起来，虽然到了我高中才刚刚还清创业的初始贷款，但是相关行业的增长，和我不谦虚地说，父亲的商业能力使得财产极大的增加，直至家庭企业已经成了省里面行业的龙头。那个时候父亲在外面风光无限，生活条件好了很多，有了大房子和车子，甚至想要投资北京的房地产。可是在这个时候父亲的想法发生了变化。他希望——在之前这是没想过的——我去读赚钱的行业，通过他的基础取得事业的成功。可是幼年的培养和我自己的喜好使得我想要去从事研究性的行业，具体表现上来看，就是“人上人“专业和理科专业的争夺。最后我胜利了——但代价是惨痛的，也是偶然的。\\n祸兮福之所倚，在经历了财富的快速增长后，政府政策的变化使得这个行业降到了极点，家庭的财产也遇到了极大的危机——事实上是濒临破产。尽管最后没有那个最坏的结局，但几乎是家财散尽。一切好像又回到了原点，可能要略好一些吧。也正是在这个时候，父母明白了我的想法，最后我以在清华都敢说是极高的高考成绩（专业任选）去了一个不热门的理科专业。\\n我曾经问起父亲他让我自由选择的原因，他回答说，其实是经历了这一切之后，他才开始明白幸福到底是什么——他向我讲起，刚和母亲认识的时候，他们的月工资加起来不到一百元，且往往由于企业效益不好才发一半，他们最奢侈的事情就是在每个月买一条鲫鱼，在租的房子里用它炖十天（！）的鲫鱼汤。可是他才意识到，所有在和什么腰缠万贯的合作伙伴的晚宴上吃的山珍海味，都不如那一晚十次后的鲫鱼汤。而当他最终失败，所有人抛他而去的时候，还是我的母亲留下来真诚的抚慰他的心——或许需要指出，他们的感情绝不是没有过波折和危机。而他们在我小的时候也确实在这么教育我，确切的说，文化水平不怎么样的他们只教会了我一件事情——要好好的生活，要做一个尽可能好的人，而好的含义，是要用一生去寻找的，但是世界，无论如何，给了每个向善的人这样做和获得它的回报的权利。\\n这也是我想要说的。我至今仍然坚定不移的相信，所谓基础教育，就是让人相信这个世界的善和美，所谓高等教育，就是一方面告诉人们它怎样美，另一方面教我们怎么把它变得更美。而如果我们今天看到，社会并非如此，那也要告诉自己，有了我们，总有一天它会的。\\n那我们呢？我们要怎样的生活？首先，我们不能变，我们不能改变自己对于美好的世界的期待和向往。其次，正如我刚刚说的——我们要好好地生活，我们要做个好人。我相信，这不需要太多的物质条件，哪怕一个月唯一的荤腥是一条鱼也可以。这甚至也不需要太多文化，哪怕只是中专也可以。而我们清华人，至少有了其一，凭什么要在意钟鼓馔玉，凭什么要抱怨那其实根本影响不到真正的幸福的事物，而凭什么要做“精致的利己主义者“，凭什么不相信理想和爱，不去做正义的事情呢？\\n因此，我不知道为什么，在清华，还有这么多人，他们认为爱国是因为国家的保护和便利，认为爱情是为了人生路上的一个盟友，认为求知是为了赚钱和物质生活的满足。我不明白，他们一定不是出于无知这样想的，那是出于什么呢？这个世界，到底有什么阻止我们去真诚的相信，爱，正义和自由，只要我们不抛弃他们，总能使得我们，或贫或富，事业上或成功或失败，真正的拥有美好和幸福的生活呢？什么能阻止我们——如果我们下定决心做个好人，不把世界变得更加美好呢？而又是什么阻止我们，用积极平和的一生，探寻什么是真正的美好呢？", "timestamp": 1639834356}}