{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1639836346, "cw": "北京过冬穿什么", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1639836346, "likenum": 7, "n_attentions": 7, "n_comments": 0, "pid": 3414, "poll": null, "reply": 0, "text": "看到有同学问过冬的问题，在比较寒冷的地方生长+在北京待了好几年的南方男生来说说心得，仅有指导性思想，基本不涉及具体推荐 总结起来就是，特别注意裸露皮肤保暖，上下身衣服不用太厚 1.裸露皮肤保暖 对于直接接触皮肤的部分，低温空气的感受是很明显的，所以想要暖和出门骑车，特别需要乱七八糟的配件。理想状态是只露个眼睛，但一般不用这么夸张 实践来看手套+围巾+帽子+包住脚踝的厚袜子是必备！带着这些出门，就不会感觉冻到哪里去了。手套围巾帽子不需要太厚，普通羊毛/针织即可 如果还要升级的话，可以戴面罩、耳罩 2.上身 上身一般不需要超过三件，透气层+保暖层+防风层 透气层：轻薄保暖内衣（比如优衣库的那种，轻薄的就可以），千万不要按南方室内的习惯穿那种特别厚的加绒保暖内衣！！！室内会热死的 保暖层：不大冷就穿普通长袖衬衫，比较冷就穿针织衫/卫衣 防风层：冲锋衣/带扣风衣/双面绒大衣/长短款羽绒服均可，本质上是一层透气性较差的保护层，最廉价的聚酯纤维层面料都行。实测羽绒服通常会太热太笨重，穿件毛呢大衣足够应付99%天气 当然实践中也有不少同学简化成单件长袖+厚羽绒服，多见于北方同学，相当于把保暖防风层合并了，也是可以的 3.下身 下身一般是两件，透气+防风保暖，轻薄保暖内衣+面料略厚实一点的裤子即可；只要秋裤扎在袜子里，下身是不会多冷的 另外，由于北方冬天湿度极低，不建议静电敏感的同学穿羊毛制品，不然就是一个移动的大号电容器…\n[Alice] 谢谢！\n[Bob] 哈哈哈哈哈哈想起来，冬天的时候，我每次回寝室第一件事就是：手里捏着寝室钥匙，然后去戳暖气片\n[Bob] （放电\n[Bob] 然后脱完外套之后再戳一遍\n[Carol] 谢谢\n[Dave] 谢谢\n[Eve] 中肯\n[Francis] #精品\n[Grace] 雀氏精品\n[Hans] cz觉得除了戴帽子口罩之外还可以涂一些面霜保护一下，等到12月裸露对抗寒风像挨刀，脸和耳朵容易冻伤；不戴手套的话手也可以涂涂抹抹一下\n[Isabella] 我觉得手套一定得足够保暖，不然骑车的时候收手要疼到怀疑人生的（看到这个洞收藏比较多说一下）可以买皮加绒的\n[Isabella] 怕冷的话建议保暖层穿毛衣（效果最佳-羊毛衣），有些地方室内透风的话还是很冷 其实如果瘦的话可以四件hh 针织衫、外套都能随时穿脱，适用环境更多\n[Isabella] 最后再补充一下～耳罩还是很必要的，cz冬天出门没盖住耳朵会感觉耳朵都冻掉了，但是装备太多确实麻烦，可以买 ①带耳罩的宽沿帽（不太美观） ②针织帽，可以拉到耳朵下面（强烈推荐，幸福感max！cz最喜欢内加绒的羊毛帽）\n[Jason] 南方人来到北京各种喉咙痛和出门冷死，需要多发散智慧哈哈\n[Kate] 同南方人，强烈安利自行车把手套（电动车上经常会有），买一对套住把手的就行，最冷的时候薄手套＋这个也足够应付了\n[Louis] 强烈安利去年很火的小熊帽子连围巾！\n[洞主] 看到这么多收藏还是有点意外哈哈，希望大家冬天都不要冻到！ 以下是一点补充说明：\n[洞主] 1.关于骑车保暖 套在把手上的电动车手套实测是效果最好的，完全隔绝了冷风；不过如同Kate所说，还是要另外戴手套哦~ 如果没有电动车手套，千万记得把袖口扎好，没有松紧带/扣子的可以把衣服扎在手套里 2.关于静电释放 捏紧钥匙，使你的皮肤尽可能多和钥匙的金属表面接触，然后用钥匙尖接地。这样就不会感到疼痛了，还能看到钥匙尖的漂亮小电弧hhhhh 在室内保持手部完全湿润、室内空气湿润可以有效的减少静电产生量 3.耳部保暖 南方孩子需要特别注意耳朵，是冻疮最高发的位置，具体如Isabella所说，只要能遮住耳朵就行\n[Margaret] 放电直接手掌摸墙就行\n[Nathan] 羽绒服太厚重是认真的吗？！！？\n[Olivia] 好的羽绒服又轻又暖，而且深冬穿大衣真的好冷，初冬可以。\n[洞主] Re Nathan: 特指那种有一定厚度，带下摆的长款羽绒服，国内普通消费级品牌的重量上不能做到很低，至少比防风大衣高不少。当然如果说是加拿大鹅那种价位级别的就另说…\n[Paul] 补充一下，还得看自己怕不怕冷来调整哦！cz是北方女生，感觉dz不太怕冷，我冬天冷的时候经常秋衣+衬衫+毛衣+卫衣+大羽绒服", "timestamp": 1639836346}}