{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": null, "create_time": 1639834551, "cw": "一字班无系回忆录", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1639838032, "likenum": 20, "n_attentions": 20, "n_comments": 8, "pid": 3403, "poll": null, "reply": 8, "text": "# 一字班无系回忆录【终章】\n写在最后的话  首先，无论如何我个人都认为，世界是复杂的，清华也是复杂的，世界和清华的复杂甚至超越了我们自己的想象。所以我也只是从我个人经历出发的一孔之见，绝对不是我说的就一定是对的，当然也不是我说的就一定不对。  有一次我父母——就我对他们的了解，让他们认个错是很难的——跟我说，当初让你上电子系真是一个错误，应该给你报隔壁或者干脆去数学系算了。我一度认同过他们的说法，但是基于我之前的经历，我还是会觉得电子系对于我其实不是一个坏的选择。电子系千般不好万般不好，至少有一点，人际关系还是相对简单。而电子系人际关系简单的根本原因，其实恰恰是电子系压力过大，大家天天与分斗就其乐无穷了，没时间与人斗。我们那几年学生会主席都没人当，据说还是学生会的人求爷爷告奶奶的求廖睿智和贾一凡，说你们好歹过去竞选吧，要不然学生会主席空缺，或者哪怕变成等额选举，那也太难看了。  比起同一年竞选个学生会主席都要闹得乌烟瘴气沸沸扬扬的经管，您难道不觉得电子系是一股清流吗？  事实上，如果一个地方事儿不多，那么大家一定会把更多的注意力投入到人际关系上，而坦白说，现在整个教育行业，对同学间，乃至师生间人际关系的理解还是不足的。说白了，如果电子系压力没这么大，大家可以真正去做自己喜欢的事情，那再好不过了。就怕人际关系变复杂，比如喜欢公主的那些个变态们真的有时间想这个问题，十几个人各自动用各种资源对公主展开一场惨烈的争夺战，我想这可能还真不如公主就在这个被外界说成是畸形的环境里面被大家宠起来更好。不要说这种事情不可能发生，初中我们班，也就是后来五十个人出了七个清华北大的水准，因为初中上四年，应该也是该着倒霉，我和另外大约十个男生喜欢同一个女生，那个女生还挺内向，把我们憋得那叫一个难受。搞得我们班主任在有一次在班会的时候说了一句肺腑之言——咱不管这玩意影响不影响成绩，它闹心啊——他也束手无策。最后，我自己被感情问题大大影响，中考没考好，我们整个班中考都没有发挥出应有水平。而这还只是男女之间，考虑到电子系五比一以上的性别比，如果电子系压力没那么大的话，男生之间出现了大规模的搞基行为，导员老师怎么办？  所以我很怀疑，我真去了隔壁那小破学校，就算学习学不明白的可能性比在电子系确实是要低一点，但是有相当的可能，我在那样一个“中国所有男人都去嫖娼，所有女人都去卖淫，最后一对罗密欧与朱丽叶也在北大”（孔庆东语）的环境里面，经历了一场轰轰烈烈的追妹子失败，然后直接跳进未名湖淹死，留下一段美丽的传说。  所以，我还是愿意相信人际关系相对简单，这个电子系多年以后依然让我心心念念的一个优点，就是清华和电子系的标签和王牌。就好像我还是愿意相信我的同学都是直男，大规模搞基也就是学生节的段子，实际不可能发生的。更重要的是，我愿意相信，我在进步，清华在进步，电子在进步。2011到2018的清华电子不代表现在的清华电子。就像2011到2018的我也不是现在的我一样。只要我们都在不断进步，也不断沟通，不断了解对方是怎么想，我们就可以把每一次如我和电子系这样的不期而遇也变成我生命中更美好的安排。  所以，我还是有几句话想对电子系这个我生活了七年的地方讲一讲，可能现在里面的许多问题电子系已经改了，可能许多问题你们不认为是个问题。但我至少认为，说了，就会更好，说了，就会让我们变得更不一样。    我觉得，如果清华想变得更好，应该首先梳理一下对自己提出的所有口号的理解。与反权威的隔壁不同，清华是一个崇尚权威的地方，也是最容易让学生走不出校园的地方。这当然不见得是错的，人的一生是需要由许多信条加以支撑的。但是信条不能是教条，遗憾的是而清华崇尚权威的环境，忽视沟通的氛围，容易让人把口号变成教条。实际上清华的所有口号，包括它的校训，都有自己的时代背景，而在现在这个时代，是不是还要按照当年的思路来理解和执行这些东西，其实至少都是可以讨论的。  比如我个人认为，在清华这个环境下，尤其理工科院系，听话和出活一定是矛盾的。原因很简单，清华一大批老师导员助教同学其实根本就不怎么会说话，说都说不明白，你让人怎么听？听话出活当年之所以成立，用G老师在评价另外的一件事的时候说的，完全是因为当年的活儿都很简单，不仅目标简单，手段也很简单，只不过可能会比较苦而已。而现在做事目标复杂，手段多元，吃苦是方法之一，不是方法的百分之百，是不是还要严格执行听话出活有待商榷。我是坚决认为只要不违反规则，不听话出活，甚至不听话只是尝试了一下最后不出活，那也应该是值得鼓励的。如果想要听话出活同时成立，那就得鼓励谁都说话。不能只有老师导员说话，不能只有大神说话。更不能像我当时理解的一样，说话的权利居然是要之前用出了多少活来分配的，那就意味着出活的手段单一，反而压制了很多利用别的手段更能出活的人，实际上是不利于出活的。  同样的道理，行胜于言只能是为了鼓励行，而最好不是为了压制言。清华绝对应该从氛围上保障尽可能多的人说话和表达的权利。因为这里真的是每个人都很优秀，许多人的优秀不是用现有的评价体系就能衡量的，张颢老师说的好，你没有资格轻易看不起任何一个清华的学生。以后，不能再有人因为自己排名200长得不帅，就连表达感情的权利都没有了，你知道这个人还有没有别的故事，别的优点吗？你知道这个人以后会取得什么样的成就，什么样的进步吗？不要和我说到时候再说，我还说到时候就晚了呢。  立大志没问题，上大舞台干大事业也是我的追求，但似乎我们也可以允许一些人最终没有上大舞台干大事业，平凡一生，也可以。如果以后清华成为了一个毕业了之后过得最快乐的学校，那我觉得会非常好。当然我们也可以说想快乐去隔壁，但快乐是上大舞台干大事业不可或缺的要素。我希望以后的清华人即使是上大舞台干大事业，也是真心觉得这样是快乐的，而不是用上大舞台干大事业的意义感压制内心的痛苦，那样对他们太残忍了。  入主流作为一个目标可以，但似乎都不绝对；作为一个手段也可以，在迷惘的时候参考一下别人怎么做，但也别指望强行复制。最重要的，入主流不是强制目标和手段都要按照主流的方向去走。而其实当我们稍微放松一点对“主流”的强制，一切反而会像校歌里面说的那样，新旧合冶，殊途同归。甚至，我们可以自己定义和创造新的主流！  自强不息，不是大神的自强不息，也不是主流的自强不息。而是每个人的自强不息。我们要认同每个人都有自己的自强方式，不是大神和权威的自强方式才是自强，和大神不一样就叫不自强。  关于又红又专，按照一个数学上的说法，也可以不把红和专都视作一个合格清华人的必要条件。现实中只要不是严重政治错误，专而没那么红也可以。这也是人们更多的选择。", "timestamp": 1639834551}}