{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1639836424, "cw": "六七年前的清华生活", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1639836424, "likenum": 25, "n_attentions": 25, "n_comments": 0, "pid": 3415, "poll": null, "reply": 0, "text": "有学长学姐愿意讲一讲六、七年前的清华生活吗\n[Alice] 我感觉区别不大\n[Bob] 我也想听\n[Alice] 就是那个时候的人对未来更有希望/期望一些\n[Carol] 没有疫情，随便进出，一个月20G免费流量\n[Carol] 国庆节有七天假\n[Dave] 小桥烧烤，清华雪糕，紫荆桃李门口有报刊亭，qq快餐卖的堡便宜，大家喜欢去老馆自习\n[Eve] 基本不卷\n[Francis] 没有现在人们的艰苦奋斗精神😅\n[Grace] Re Carol: 为啥我感觉我大一的时候卷的要死\n[Grace] 那时候出国氛围比较浓厚，保研压力没有这么大\n[Hans] 讲讲15年的清华～还没有苏世民和艺博，忘记那里原来是什么了～吃到了关门前的闻馨园（是这个名字么～学校出入自由吃饭没有挡板～电动车随便充电～\n[Grace] 那时候外校同学来学校逛很方便的\n[Grace] 还有西门烤翅，清风湛影超市\n[Carol] Re Grace: 其实早就卷了，十年前出国氛围浓厚，出国保研一半一半， 而且成绩好大多出国，推研压力不大，后来出国逐年下降\n[Isabella] 六年前，15年，cz入学。那时还没有大类招生没有各种书院，每个人进来就属于自己的专业，都感觉自己有美好的未来。即使是在“人下人”“劝退”专业，大家也都很有归属感。那时的我最喜欢去老馆自习，每天学到十一点，为自己充实的一天，学到了许多知识而快乐。那时还没有“内卷”这个词，那时的cz还被称为“学霸”，恐怕在现在就是卷怪了吧。\n[Isabella] 曾经的我们都以为自己有美好的未来，直到现在，发现当年的本科的北京同学选择了出国，大四问她的时候问她出国选什么专业，她老实地说“无所谓，其实我想移民”。而成为科研搬砖民工的我早已不再是学霸，面对未来的生活早已不知道自己奋斗的方向，眼神里的光逐渐暗淡了下去。三年前保研的时候，那时还没有run这个词，那时的我们还年轻。直到现在现实的残酷刺痛了我们，我才知道，你的未来早就命中注定\n[Jason] 八字班，我大一最爱的就是去老馆自习。老馆大多数座位没有插座，很适合带上一本微积分啃一下午。图书馆不用预约，能不能找座位全看时机、经验和运气，有时对面会坐着一个好看的小姐姐，刚上大一的我也会幻想什么时候能谈一场甜甜的校园恋爱。后来的老馆开始装修，北馆也开启预约模式，再也没有不用预约就能进的图书馆了，于是我逐渐变成了宿舍自习并开始堕落.. 另一个最爱去的地方是老三教，平时人很少很安静适合自习，传统的座位坐起来很舒服，不像新四教那样花里胡哨却高低不匹配。 当时可以随意进出，还能随便带人进来，和北大的同学互串校园，在气膜馆里约球，在紫荆地下吃披萨，在丁香吃老碗鱼，冬天还能一块去北大滑冰。\n[Isabella] 16年上李春平老师的老子与庄子课。李春平老师说 现在的学生都绷得太紧了，太神色匆匆了。有一年国庆，我问一个学生他放假有什么安排 他说在六教自习。国庆放假不休息放松自己，却“六教七日游”，太不懂得养生了啊（大致是这个意思，因为在讲庄子的思想，在讲养生）。只有在零几年的时候，非典疫情，学校停课，我看到紫荆操场上学生三三两两地坐着，聊天，看风景，这才是大学生的样子啊——李春平老师无不痛心地说。\n[Kate] Re Isabella: 哈哈我也记得李老师说过 我好像17年上的\n[Louis] 五字班表示震惊，现在又开始怀念过去了吗？难道你们忘了第一次绩点改革给学生留下的阴影了吗？？？我当年3.5都能在院系排到前30%，那一届的出国党彻底被这绩点制度拖了后腿。顺带一提，因为坑爹的绩点制度，大家必须把更多的精力花费到刷绩点上，导致卷的程度跟现在比也毫不逊色，只不过那时候还没有内卷这个词出现而已\n[Margaret] 中美贸易战&涨价去库存前后变化很大，那些年互联网+，大众创业，万众创新如火如荼，感觉整个世界还是充满活力和朝气的。后来这些都凉了，大家都卷着保研，找工作体制内逐渐成为首选，整个社会的精神气儿都没了。\n[Nathan] Re Louis: 五字班之前没有绩点改革的时候挺好\n[Olivia] Re Louis: 同五字班，（前）出国党，毕竟绩点改革对保研的同学没有影响，可能人的悲欢并不相通吧\n[Olivia] 即使是这样我也还是很怀念大一大二时候的日子吧，虽然也是卷的要死，但那个时候很充实，对未来也充满期望。可大学生活对我来说就是逐渐堕落颓废的过程吧，虽然现在纯靠运气混得还行，但看到学校里学弟学妹们的朝气还是很羡慕，我也在努力尝试着在这一直都让我很压抑的园子里去找回自己的那道光就是了\n[Paul] 微信还没有红包功能，点外卖还能付现金，清芬还是像丁香一样的食堂，翅香园还在北门外面，到ucenter还要过个铁路平交道，啊不小心讲到10年前了。\n[Queen] 当时觉得出国的同学还是挺多的。 老馆一到期末就会排长队，午饭、晚饭会在万人、听涛、清芬解决，自习累了会去新馆看一会儿书。秋天下午吃饭前会去西操跑3000。 当时压力不是很大，大三最忙的时候还去选了一个化学系的专业课。当时想得比较天真，就是觉得想把那些听起来很牛逼的课都学一下。 我们寝室一个大学霸后来出国了，另外一个出国，一个直博，我转专业跑了。 想想还是挺怀念当时的日子。\n[Richard] # 今天几号？\n[Richard] 🎵橘子海 - 夏日漱石🎵\n[Susan] 老馆里考试前自习的日子啊\n[Thomas] Re Isabella: 我们上的是同一节🤣\n[Uma] gpa百分制\n[Uma] 有一种东东叫素测\n[Uma] 北京大霾\n[Uma] 五道口有火车\n[Uma] 公交0.2地铁2\n[Uma] 紫荆园四层人很少\n[Uma] 新清放票要排队\n[Uma] 没有清芬有闻馨\n[Uma] 有食堂自产巧克力奶\n[Uma] 阳光长跑是有一个刷卡机，需要刷三次卡，很容易蒙混过关，导致变成了月光散步\n[Uma] 选课没有pf可选\n[Uma] 正选没有wait list要抢课的\n[Uma] 推博前40% 推研80%\n[Uma] 曾经还有妄想能攒钱买北京的房\n[Uma] 有一名老师叫王步高，和川普同岁，他的课巨难抢\n[Uma] 还有一门课 叫1966-1976中国文化史\n[Uma] 文素讲座是必修课，很多人去水讲座\n[Uma] 但是文核课组要求不是很严，13学分，8文核即可\n[Uma] 大部分专业没有什么大类分流，从一而终\n[Uma] 有一位助教叫闫浩\n[Uma] 有一种社交媒体叫人人网\n[Uma] 新经管楼那块是很破的金工电子实习基地\n[Uma] 公交车广播不是什么刷码乘车出行规划到站预报欢迎使用北京公交app而是车辆起步请扶稳坐好刚上车的乘客请往里走没卡乘客请投币\n[Uma] 549是铰接车\n[Vivian] 三字班老人来说说，逻辑不清楚，比较乱，想到什么说什么。 1. 当年也卷，但是不叫卷，我们叫peer pressure。当然啦，卖弱和膜大佬是永恒的话题。 2. 阳光长跑的计次方式：跑一次阳光长跑需要在操场的不同地点刷三次机器，我一般在紫操，刷完机器a去超市逛一圈买点东西刷机器b，然后再走半圈刷机器a，一趟下来估计好差不多10-15分钟时间。最早刷机器还需要办单独的阳光长跑卡，后来就可以直接刷学生卡了。 3. 紫荆一层曾经卖过螺蛳粉。 4. 紫荆前面有个报刊亭，可以买水买杂志买打火机还可以办电话卡。 5. 澡卡并不是和学生卡绑定的，是单独的卡，没钱了必须去c楼充。 6. 原来c楼的超市叫清风湛影（好像是），包括观畴的也叫这名字。虽然没有猫超品质，但东西也不少；虽然比猫超便宜，但也比外面超市贵（主观感受）。 7. 刚来清华的时候，外卖没有现在这么方便。有时候回到宿舍会发现门上塞了外卖商家的广告（不知道谁塞的），可以打电话订餐，然后送到宿舍楼下。 8. 刚来清华的时候，大家都玩人人，现在人人凉了。 9. 现在南区宿舍那一块原来是汽车系的楼和叉院的楼。可能也有宿舍？但我没去逛过不太清楚。南区12号楼原来是教务处和心理咨询中心，现在变成女生宿舍了。 10. 闻馨园（在南区15号楼附近）早餐的包子不错，但是食堂本身地方不大；楼上是清青快餐，既便宜又好吃。 11. 新的人文楼（文科图书馆和三教中间）的那块地原来是教材中心、打印店，还有许鲜（曾经一个线上购买水果的平台）取件的地方。 先写这些吧，我印象中之前好像看人写过类似的公众号文章，dz感兴趣也可以搜搜。 时间太久了，很多事情我也想不起来了，比如北馆那块地方在北馆建起来之前是啥用途。\n[Vivian] 哈哈等我编辑完发现已经从carol说到uma了，看了看大家其实说得都对\n[Winnie] Re Richard: 16号咯\n[Xander] Re Louis: 3.45前25%路过\n[Xander] Re Carol: 结果快毕业的时候一个月网费好几十(\n[Yasmine] Re Uma: 哭了，满满的回忆\n[Yasmine] 往前十年，有一种社交软件叫飞信，还没有手机支付，随身都会带现金和各种卡\n[Zach] 八字班，大一的时候，室友晾衣服的时候唱起了歌：“来来，学分绩······提高我的GPA！”（卡路里的旋律），我在椅子上如坐针毡，思考着大学怎么是这个样子？ 我的大一二大抵就是这样过去的。\n[Angry Alice] gpa3.5 转系前后都是10%左右。一边吐槽着gpa改革的变态 却也后知后觉那几年不算太卷\n[Angry Alice] 一边吐槽着深夜小桥的罪恶 但也甘愿排几个小时队 点上一大包和它告别\n[Angry Bob] 对了，于海童的《清华园延时摄影》大概也是十年前拍的，现在B站还有\n[Angry Carol] 那个时候流行膜文化，而不是卷文化。虽然本质是一样的。\n[Angry Dave] Re Angry Carol: 确实，说不卷的属实误人子弟……我一直觉得20G流量奇坑无比", "timestamp": 1639836424}}