{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1639887470, "cw": "旧洞精品-互联网实习相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1639887470, "likenum": 74, "n_attentions": 74, "n_comments": 0, "pid": 3578, "poll": null, "reply": 0, "text": "#互联网\nhttps://web.thuhole.com/##271048 【精品】\n\n#270999\n刚好这段时间在准备暑期实习（技术岗，为想找互联网方向工作的同学分享一些经验\n背景：计算机系本硕，研二，之前搞过竞赛，对算法兴趣不大（主要是自己能力不行）上周接了腾讯WXG的c++后台开发实习offer\n本来以为清华背景+竞赛经历是直接秒杀的，结果上来就被字节面试教育了一顿，问的东西完全不会感觉面试官都很无语。于是开始上网去搜索面经（牛客就不错，当初搞竞赛还挺看不起这个网站，从程序设计/网络原理/操作系统知识点（so-called八股文）开始从头准备，准备到80%会就差不多了\n\n准备中的感受是，所有竞争者，definitely 都是针对性的背的知识点，极少数是从课程实践/大作业中获得的实践性经验（所以准备面试也不要尝试从课程出发），因为哪怕自己动手的os/db课程也最多是实现简单的demo，几乎没有可能会接触到主从备份/索引优化/网络协议实现/调度协议实现这种只有在高并发工业场景才需要考虑的dirty work\n你可以说是互联网企业内卷严重选拔僵化，也可以说贵校的职业教育有问题（我觉得both，但毕竟是企业发钱而不是学校\n\n总之，课程学的东西和面试要准备额的东西存在一定的不匹配，早做准备早背面经，虽然现在开始的话想赶上暑期实习有点困难，但准备秋招我觉得绰绰有余，毕竟清华的牌子拿出去还是可以唬人的\n\n另外，我因为课业安排只能六月中下去实习，八月底转正答辩，据说比起那些四五月份去的有劣势，期望劣势不要太大吧\n（4-02 21:15:36 291关注 45回复）\n\n[Alice] 谢dz\n[洞主] btw，我因为不想待北京，目标又不是系里人多的算法部门，所以直接在各个企业的官网投的简历，而不是内推。如果你想去大热部门（推荐搜索等核心部门，大部分在北京）建议找校友内推，据说面试体验会好很多\n[Bob] 学长你好，我是信院大一的学生，也有本科直接就业的打算，请问能给点什么建议吗\n[Carol] 话说算法和开发薪资差距大吗，是不是最近几年逐渐回归差不多了\n[Dave] 同感…现在面试啥都问，简历要够硬，八股文也要对答如流\n[Dave] cz无系本硕找算法岗，之前找实习也以为靠着学校光环和论文就够的，被虐了几次之后刷了几百道leetcode，把各种经典教程推了两遍，又整理了一大堆面经才找到点面试的感觉。\n[洞主] Re Bob: 不知道你是哪个系的我按计算机系的课名报：操作系统、网络原理、数据库原理/实践 这三门高年级课程在实习/招工中我认为最有用，程序设计基础要打牢（这部分我没有更多建议；音视频/搜索的课程有兴趣可以上上，技术栈独特，是很好的加分项；英语要过关；数学物理硬件课的知识我不是黑但我真没感受到什么用处。。。\n[洞主] Re Bob: 腾讯今年开始据我所知本科/硕士开发岗定级无区别，算法岗不清楚，博士还是单独谈，如果能想清楚直接工作早做准备挺好的，但你要做好没有往算法岗发展的可能性的心理准备\n[洞主] Re Carol: 还是有固定差距，但比前两年了解到的少了不少；我选开发一个是志不在research，一个是我个人对算法这边的发展不是特别乐观\n[Eve] dz 是 WXG V部后台吗\n[Eve] 做 SDK ？\n[洞主] Re Eve: 微信支付 面试官说业务向 工作内容还不了解\n[Francis] cz也是cs本硕，今年毕业，也是找的开发\n[Eve] 哦哦，第三极实习还挺方便，支付貌似6楼还是7楼吧\n[Grace] 前段时间cz面字节也被怼的不轻,问啥啥不会最后GG了\n[Hans] 面腾讯实习挂三次了，基础太差，难受╯﹏╰\n[Isabella] Re : 经管类非科班想想转计算机还有没有戏了...只有辅修\n[Jason] Re Isabella: 走过这条路的表示经管走自己的路挺好的，或者去做quant=-=\n[洞主] Re Isabella: 我同意楼上。。我了解到的quant岗这两年其实真挺好（过去两年整体收益不错嘛，有分红）对codeing&cs要求相对低一些，来互联网大厂一个是要补计算机基础，一个是你经管类title的价值其实在这边可能没有太大的体现\n[洞主] Re Grace: 我怀疑字节给了我个super negative comment。。我面完一次之后再也没有被其他部门捞过。。\n[洞主] Re Hans: 加油，我感觉最困难的也是一面；我感觉过了一面之后后面的面试官就更倾向于简历上的项目/个人经历等等，对清华的同学我觉得更有优势。其实也可以理解，本质上就是期望你的基础水平（coding/知识储备）达到某个bar，再去聊一些更灵活的内容（项目/paper/经历\n[Kate] Re 洞主: dz方便透露下薪资待遇吗？\n[洞主] Re Kate: 抱歉这个不方便。。薪资都是高压线（互联网黑话，指绝对不能碰。。而且去实习肯定不是为了实习工资而是为了正式岗位offer，后者可以去offershow查往年的数据作为参考\n[Jason] Re 洞主: 同意HH，经管title不用去大厂拿白菜。。白菜(现值+未来)我感觉是不如别的投研路线的。经历上非科班更容易被问那些操作系统网络的东西。\n[Eve] Re Kate: 300 per day，腾讯技术实习貌似都这价【doge】\n[Dave] Re Kate: 给我开了6k一个月的实习工资，我拒了所以说了也没事吧hhhh\n[Louis] yysy 光看校招的话字节是最看能（做）力（题）的，腾讯、阿里、微软这些看到贵系的面试基本都会放水\n[Margaret] Re 洞主: 请问dz 计算机组成原理属于没什么用的硬件课吗？（x\n[Nathan] 不知dz可否讲讲为什么不看好算法。感谢\n[洞主] Re Margaret: 我认识负责这门课的老师和助教们，也无比尊重并认可他们为这门课更好的教学质量所做出的努力，但是这门课在我求职中有用的部分仅限于和os重叠的那部分异常中断，更底下的machine level的东西。。。well。。。\n[洞主] Re Nathan: 这个可能是我比较狭隘的个人意见。。就我自己在算法方面做出的工作没做出成果所以有些羡慕嫉妒吧qwq 非要说客观外部参考的话，可能和知乎差不多： 1. 搞得人太tm多了。2. 有能力自己搭新模型并大规模部署的国内就那么几家，并且据我了解线上的算法模型已经多次迭代且非常成熟，螺丝钉的现象比开发这边要更严重一些\n[Margaret] Re 洞主: 好的，谢谢！cz目前在转码，在自学CMU的CSAPP（深入了解计算机系统），想请问是不是可以只看异常控制流、IO、网络编程部分看了就好？需要了解内存和缓存、虚拟内存、并行和同步吗？非常感谢！\n[Nathan] Re 洞主: 了解了，感谢dz\n[Francis] Re Nathan: 算法感觉更容易两极分化，毕竟一个NB的算法工程师作用远大于10个菜的工程师，如果能力不够很容易沦为调参侠和数据清洗工，丧失竞争力，并且算法的需求并不高，一线城市以外算法岗位比开发少得多\n[洞主] Re Margaret: 我觉得多线程/多进程（也就是并行/同步）很重要，与进程相关的虚拟地址（与内存分布也很重要；我觉得相对而言冷门一点的：指令集，流水线，外设，存储（缓存除外，lru/lfu必须会写）；这个我觉得和现在的上云趋势是相匹配的。当然全掌握肯定没有任何坏处\n[Margaret] Re 洞主: 谢谢dz！\n[Olivia] Re 洞主: 问下学长，该如何找内推呢？感觉已经入职的校友都是大很多届，完全不认识\n[洞主] Re Olivia: 问问辅导员？以及大家内推之前基本都是完全不认识，不要有心理压力。。\n[洞主] 明天十点最重要的一个offer就要开奖了quq祈福中\n[洞主] qwq企鹅886\n[Paul] dz最后决定去哪？\n[Queen] dz咋样了\n[洞主] Re Paul / Queen：sorry新去向具体说出来可能就被认出来了，是一家规模偏小的公司，做基础架构，感觉发展机会多一些\n[Carol] 求问dz，我是工科专业学生，预备转码，希望能选一下咱们学校的给贵/软/雷开的计算机基础课。dz之前说计组和面试脱节，那可否请教一下哪些课和面试不脱节呢？（脱节的我自己找网课好了hh）\n[Hans] Re 洞主: smartx吗？", "timestamp": 1639887470}}