{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1639885472, "cw": "历史虚无主义", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1639885472, "likenum": 1, "n_attentions": 1, "n_comments": 0, "pid": 3561, "poll": null, "reply": 0, "text": "http://cpc.people.com.cn/GB/85037/85038/8476444.html\n毛新宇回忆伯父毛岸英：他曾带兵打到柏林\n　　2005年5月8日，胡锦涛主席在会见参加中国抗日战争的俄罗斯老战士代表的讲话中说：“在那场人类历史上空前惨烈的战争中，中苏两国人民并肩作战，结下了生死与共的友谊。当时，中华民族的许多热血儿女，包括毛泽东主席的长子毛岸英，毅然投身苏联红军抗击德国法西斯的作战。”\n当时的情况是这样的：1941年6月22日，德国法西斯对苏联发动闪电战，苏德战争爆发。德军迅速向苏联首都莫斯科推进。当时我的伯父毛岸英和父亲毛岸青，正在伊万诺沃市的国际儿童院。\n战争形势越来越严峻。为了防备德军的坦克突袭，伊万诺沃市开始挖筑反坦克壕。国际儿童院学生也参加了这项艰苦浩大的工程。时值严冬，冰天雪地，气温在摄氏零下四五十度。反坦克壕的挖掘标准是深3米，宽3米，每天每人的定额是一立方米。这对儿童院的孩子们来说，是一项重体力活，体力和意志都经受着考验。铁镐抡下去，地上只砸下一小块，钢钎凿下去留下一道白印……孩子们虎口震裂了，贴上一块胶布，手心磨出了血泡，咬牙坚持。中国孩子长得瘦弱，但干起活来，能吃苦，舍得花力气，常常受到市政府的表扬。岸英伯父是整个儿童院的“孩子头”，能吃苦在先，以身作则，受到了大家的尊重。\n1942年5月，他用俄文直接给苏联最高统帅斯大林写了一封信，陈述自己上前线的要求。信中这样写道：\n我是一名普通的中国青年，我在您领导下的苏联学习了5年，我爱苏联就像爱中国一样。我不能看着德国法西斯的铁蹄蹂躏您的国土，我要替千千万万被杀害的中国人报仇。我坚决要求上战场，请您一定批准我的请求！\n信的末尾署上了他的俄文名字“谢辽沙”，同时又注明“毛泽东的儿子毛岸英”。信投出去十几天，一点动静都没有。碰巧，这时苏军政治部副主任曼努意尔斯基将军到伊万诺沃市来视察。他在共产国际兼有职务，来到国际儿童院看望各国的孩子们。\n当岸英伯父向他提出参军的要求时，将军故意转移话题，避开参军的事。岸英伯父灵机一动，便海阔天空，谈起了日军如何偷袭珍珠港，世界法西斯力量和反法西斯力量在军事方面的对比，人心的向背等国际大事。老将军认真听着，开始对他刮目相看，赞扬道：“行，谢辽沙，很有出息！你对战争的形势、战争的进程有分析、有判断，这说明你很关心世界大事呀！”\n伯父马上把话题又拉了回来说：“曼努意尔斯基同志，我很喜欢军事和政治，可我现在……用一个中国的成语叫纸上谈兵，我想求您帮个忙，我要参军上前线！”\n将军一下子变得严肃起来，用军人的果断口气回绝道：“不可以，你是中国人，没有加入苏联国籍，上战场还轮不上你。”\n伯父开始施展他的雄辩口才，说：“曼努意尔斯基同志，我想问一个问题，您说共产国际这几个字怎样解释？”没等将军回答，他又自问自答：“共产表示世界走向一种大同，叫做共产主义，各个国家不同种族的成员人人平等，共同富裕。国际，就是国际主义。我爸爸在中国打击日本法西斯，斯大林在苏联打击德国法西斯，目标都是一个。反法西斯是全世界人民共同的责任。不错，我是中国人，也没有加入苏联籍，但这并不妨碍我去履行国际主义的义务啊！”\n一番话把将军深深打动了，他不住地点头。伯父受到鼓舞，提出了“变通”要求：“将军，我马上就要读完八年级，请您帮助我进军校吧，我要学习军事，掌握打击侵略者的本领！”\n将军看他的决心这样大，又想到上军校毕竟不是上前线，便答应帮忙。“好！小伙子，你的精神感动了我，我同意你去军事学校学习，你等着吧！”不久伯父果然接到了去苏雅士官学校报到的通知。在反法西斯的战争中，他成为一名真正的军人。\n苏雅士官学校是一所专门培养连队士官生的初级军校。在这里，伯父参加了6个月的快速班的学习。1943年1月，伯父又进入培养中级军官的学校——莫斯科列宁军事学校学习。在这所学校中，学员主要是前线部队的尉级军官，他们多数立有战功，胸前挂着金光闪闪的军功章。岸英伯父没有上过战场，是个例外。在军校，伯父于1943年1月加入了共产党组织，成为苏共党员。后来回国，转为中国共产党正式党员。在莫斯科列宁军事学校学习后，伯父又进入伏龙芝军事学院深造。\n离开军校，伯父被授予苏军中尉军衔，参加白俄罗斯第一方面军，在坦克部队任连指导员。这时苏军正在对德国法西斯展开猛烈反攻。在炮火纷飞的战场上，毛岸英不怕牺牲，英勇顽强，哪里有负隅顽抗的德国鬼子，他的坦克连就冲上去，炮轰碾压，一路战斗，一直随大部队攻克柏林。\n1945年5月，苏联卫国战争取得胜利。斯大林在莫斯科接见了毛岸英，并赠送给他一把手枪作为纪念。\n世界反法西斯战争，是一场正义战胜邪恶、光明战胜黑暗的战争。在这场战争中，各国反法西斯力量团结一致，打败了侵略者，拯救了人类文明，维护了世界和平。毛岸英作为一名国际主义战士，作为一个在反法西斯战争中冲锋陷阵的军人，为世界和平做出了贡献，为中国人民赢得了荣誉，他的功绩将永载史册。", "timestamp": 1639885472}}