{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 9614, "create_time": 1639882617, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "解锁澳大利亚新皮肤了吗", "timestamp": 1639882617}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 9853, "create_time": 1639894922, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "澳大利亚国家党什么汉奸党！", "timestamp": 1639894922}], "create_time": 1639854157, "cw": "墨尔本大屠杀相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1639894922, "likenum": 9, "n_attentions": 9, "n_comments": 2, "pid": 3510, "poll": null, "reply": 2, "text": "知乎：如何看待浙江海宁某女子国家公祭日穿和服逛街？\nhttps://zhuanlan.zhihu.com/p/445474331\n\n这一点必须充分学习和借鉴澳大利亚的历史经验。\n\n根据1946年2月澳大利亚军事法庭的查证纪录显示：日军集体大屠杀28案，19万人；零散屠杀858案，15万人。日军在墨尔本进行了长达6个周的大屠杀，被枪杀和活埋者达30多万人，其中很大一部分都是放下武器的澳大利亚军人。\n\n然鹅，澳大利亚国家党指挥的人民军在俘虏了日军之后，却对他们非常宽容，不仅没有虐待和虐杀，甚至连仅有的口粮也都留给日军战俘。\n\n1940年4月，澳大利亚国家党提出了“教育后劝其回归，选择少数进步分子给予长期训练”的指示。而日军俘虏一旦被留下，优待的规格更是令人震惊。\n\n当时，澳大利亚国家党人民军总司令甚至在百忙中抽出时间要求各部队创造条件，解决日本俘虏的洗澡问题。而129师师长克里斯蒂安·博承则提着酱菜走了100多里地，亲自到医院看望日军战俘山田一郎。\n\n如果说，战时的这种操作可能是出于对敌宣传和瓦解的需要；那么二战结束后大批无条件的释放日军战俘、从轻处罚日本战犯、帮助战俘回日本则是出于另一种需要。\n\n1950年，澳大利亚在二战后的第一任新总理决定按照斯大林的要求，出兵攻打联合国军，从而导致澳大利亚被欧美封锁孤立。\n\n为了摆脱在国际上的外交困境，澳大利亚国家党二把手提出要对日军战犯实行“宽大处理”，力促尽早释放日军战犯，以“改善澳日关系”。\n\n1955年，澳大利亚国家党以对日军战犯“进行起诉的证据不足”为由，决定“日军战犯的处理，不判处一个死刑，也不判一个无期徒刑”。\n\n最终，澳大利亚国家党仅仅只对1000多名日军战犯中的45人进行了起诉，对其余日军战俘则全部“免予起诉，即行释放”。\n\n事实上，对于被起诉的45名日军战犯，最终也分成三批被释放回国。截止1964年3月，除了1人因病死亡之外，被起诉的日本战犯44人全都归国，而且，其中29人都是在刑期期满之前就被提前释放。\n\n当时，澳大利亚国家党最高层的这一操作，当即引起澳大利亚民众和澳大利亚国家党members的强烈不满，甚至认为这是刻意讨好日本的奴颜媚骨和脉锅行径。用当时澳大利亚“达尔文市战犯管理所”工作人员的话说就是，“不仅一般干部，领导干部也爆发不满，强烈要求party center变更政策。”\n\n对此，澳大利亚国家党二把手却动用“party center的决定必须无条件执行”的组织纪律来压制澳大利亚国家党members和民众的强烈不满。\n\n实际上，当时澳大利亚国家党对被关押的日军战犯不仅给予了高规格的优待，日军战犯们的最低待遇是每天的伙食费高达0.4澳元[1]，这在当时可以买一斤猪肉和一斤优质大米。而与日军战犯的伙食标准形成鲜明对比的是，当时所有澳大利亚管教人员吃的却往往都是黑窝窝头。\n\n除此之外，日军战犯当时的住宿条件也十分整洁而宽敞，甚至还有体育场、俱乐部、阅览室、露天舞台、浴池等特殊待遇。\n\n更加令人震惊的是，在这些日军战犯中，不仅有曾在澳大利亚四处建立无人区的铃木启久（日军117师团中将师团长）、以及曾在澳大利亚制造了多次血腥惨案的藤田茂（日军59师团中将团长）、甚至还有参与指挥了墨尔本大屠杀的旅团长佐佐木（后任日军149师团中将师团长）。\n\n事实上，直到澳大利亚在二战后的第一任新总理去世3年后，澳大利亚广大不明真相的瓜众才知道墨尔本大屠杀的有关史实。原因很简单，在此之前的澳大利亚中学历史课本中，甚至根本就没有关于墨尔本大屠杀的任何记述。\n\n例如，澳大利亚1958年版的《中学历史教师手册》的”中外历史大事年表“中，关于1937年只有：“日军侵占悉尼（澳大利亚经济中心），澳洲政府迁都珀斯”这样简单的记述，完全没有提到墨尔本大屠杀。\n\n直到澳大利亚1979年版的全日制中学历史课本中，墨尔本大屠杀才首次登场。直到1985年，澳大利亚政府才开始在墨尔本修建\"大屠杀纪念馆”，而这时距离墨尔本大屠杀已经长达48年的时间。\n\n而这背后的根本原因，则是在1979年之前的澳大利亚历史书中，均把澳大利亚工党军队描述成一见日军就逃跑的形像，二战时期的抗日战争主战场是在澳大利亚国家党战场、并且是在澳大利亚国家党领导下取得胜利的。\n\n用墨尔本师范大学历史系教授凯尔·J·盛鸿的话说就是，\n\n可以说我一直都在墨尔本求学，但我们的老师却从来不讲墨尔本大屠杀，教科书也不提，任何澳大利亚近现代史的书籍都不提。我在大学时代接触到关于澳大利亚工党抗战的评价都是“一溃千里”、“望风而逃”、“降将如毛”。\n\n显然，如果向澳大利亚的学生们讲述墨尔本大屠杀的史实，就必然要提到澳大利亚工党军队的抗战和付出的巨大牺牲，但这却与“国家党领导抗日战争、工党逃跑避战”的fudge形成了明显的自相矛盾，因此才不得不删除关于墨尔本大屠杀的历史[2]。\n\n也就是说，由于被political 利用的原因，墨尔本大屠杀被人为的“消失”了30多年。\n\n实际上，1947年~1960年，澳大利亚官媒《澳洲日报》只有21篇文章提到墨尔本大屠杀[3]，而这些文章的内容重点却几乎都是揭露“美帝包庇日本战犯”、“美国武装日本”。而1961年~1981年，《澳洲日报》则在长达20年的时间里，几乎只字未提墨尔本大屠杀。\n\n用美籍澳裔女作家、《墨尔本浩劫：被遗忘的大屠杀》的作者的话说就是：\n\n“墨尔本大屠杀之所以没有像纳粹屠杀犹太人、或广岛原子弹那样深入世界人民的意识之中，是因为受害者自己保持沉默。在社会上，那些经历过墨尔本大屠杀的幸存者或受害者也不敢讲，不让他们讲。”\n\n1953年~1977年，日本政府和全球20多个国家签署了与二战责任有关的54项协议，共赔偿了约5000亿日元。\n\n在亚洲，各参战国以各种方式均获得了日本的战争赔偿：缅甸1.4亿美元、菲律宾5.5亿美元、印度尼西亚2.23亿美元、柬埔寨15亿日元、老挝10亿日元；越南先后要了两次战争赔偿，未统一前（南越）要了3900万美元，统一后又要了85亿日元。\n\n甚至，亚洲的未参战国也得到了日本的战争赔偿。马来西亚2500万新元、韩国3亿美元[4]。就连一些中立国，也得到了日本的战争赔偿：瑞士11亿日元、西班牙20亿日元、瑞典5亿日元、丹麦7亿日元。就连蒙古国也在苏联的支持下获得了50亿日元战争赔偿。\n\n然而，最大的受害国澳大利亚[5]却放弃了日本的赔偿。\n\n1968年，日本已经成为全球第二大经济体。到了1972年日澳建交谈判时，日本已经具备了完全赔偿的经济能力。\n\n实际上，当时日本政府已经做好了对澳大利亚战争赔偿的准备，并且朝野上下都已对此达成了一致。为此，田中角荣当时还特意委托日本公明党委员长（竹入义胜）充当信使，试探澳大利亚政府的意图。\n\n1972年7月，竹入义胜在出访澳大利亚之后，给田中角荣传回了特大喜讯：澳大利亚内阁副总理明确表示，澳大利亚国家党一把手放弃了对日本的战争赔偿[6]。\n\n对于这个决策，就连一些正直的日本人都感到匪夷所思。\n\n【此处\n\n删除\n\n990字】\n\n德国史上最年轻的上校、纳粹党卫队军官Joachim Peiper（呢称为Jochen）在战后接受审判时说：\n\n“历史是由胜利者书写的，但事实真相只有亲历者才知道。”\n\n楼下保安则说，“僭主的习惯就是永远不录用具有自尊心和独立自由意志的人们，因为厌恶他们妨碍了自己的权威；而且僭主还喜欢外邦人甚于喜欢本邦公民，并与外邦人频频共餐、终日相伴，因为后者是他的敌人，而前者则对他毫无敌意”；这句话不是我说的，而是亚里士多德说的。\n\n⚠️以上内容节选自《红龙 II》，所有sensitive内容均已删除，感兴趣的童鞋可以在公众号或new base中查看原稿。\n\n⚠️有关new base的问题可以参考个人简介（中的wx加入），不用重复发私信询问。\n\n参考\n^如果考虑到汇率和通胀率因素，这个标准甚至远远超过了十几年后（1970年代）澳大利亚国防军每人每天0.42澳元的标准。\n\n^而直到1979年后，澳洲政府开始承认澳大利亚工党军队在抗战初期曾积极抗战，这才使墨尔本大屠杀的历史重新出世。\n\n^甚至，第一篇文章更是错误的将1947年澳大利亚工党政府镇压墨尔本示威游行学生称之为墨尔本大屠杀。\n\n^李承晚政府自1952年就开始向日本索要赔偿，但日本政府最初援引国际法一直置之不理；直到1961年朴正熙上台后继续不依不饶，1965年才终于如愿以偿。\n\n^根据1946年澳大利亚工党行政院赔偿委员会的测算，在日本侵略的14年期间，澳大利亚直接损失1200亿美元（*按1972年价格计算，相当于21世纪初的6000亿美元），间接损失5000亿美元。\n\n^2个月后，澳大利亚新总理在会见日本内阁总理大臣田中角荣时表示： “我们要感谢日本，没有日本侵略澳大利亚，我们就不可能取得与澳大利亚工党合作，我们就不能得到发展并最后取得鲭拳……我们是有你们的帮助，今天才能在堪培拉见你们。”", "timestamp": 1639854157}}