{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 10934, "create_time": 1639958318, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "支持", "timestamp": 1639958318}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 10939, "create_time": 1639960009, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "Re : 你说是就是啊？小腿粗一些，有的人粗5cm，有的人粗20cm都是粗一些涅", "timestamp": 1639960009}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 10950, "create_time": 1639961175, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "支持！", "timestamp": 1639961175}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 10995, "create_time": 1639968549, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "说得好", "timestamp": 1639968549}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 11303, "create_time": 1639983906, "is_blocked": false, "is_tmp": false, "name_id": 5, "text": "Re Bob: 什么都能喷，抬杠", "timestamp": 1639983906}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 12211, "create_time": 1640055228, "is_blocked": false, "is_tmp": false, "name_id": 6, "text": "Re Eve: 跟年前疯转的贫困生一样，鸡汤罢了，有什么好支持的，有些人本来体态就是不良，看一眼这个，好了，又继续躺平。而且照本文这意思，这个地方应该该外传，这个地方应该粗，那那些既不外转也不粗的人是有病吗？还什么在焦虑的大环境下气色不好是正常的，给爷整笑了，不能理解这话是男的女的说出来的", "timestamp": 1640055228}], "create_time": 1639940855, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1640055228, "likenum": 43, "n_attentions": 43, "n_comments": 6, "pid": 3908, "poll": null, "reply": 6, "text": "看到有洞友提到身材焦虑，费了点工夫翻到了自己半年前在闭社发过的东西，来新洞也发一份。希望有帮助。\n\n#身材焦虑 #外貌焦虑\n\n授权转载，原文复制。原作表示欢迎复制分享但是禁止截图或复制链接/id。\n\n\n1. 小腿骨有两根，胫骨和腓骨，所以视觉上一定会往外一些，太直才奇怪。大腿骨（股骨）上端，叫大转子的地方本来就是稍微靠外一些的，不是假胯宽，否则人均假胯宽。\n\n2. 因为肌肉力量失衡导致的腿不直是很少一部分人，这部分人应该直接去看医生，本来应该是提醒部分人群应该去矫正，却让很多女性把正常的生理结构当做体态不正确。体态内卷从特定群体卷到全部女性身上就是有问题。\n\n3. 脚小的话小腿粗一些是正常的。脚小的人脚底面积也小，需要腿部肌肉分担一部分压力。不过也要参考遗传、运动和体脂率这些因素，可以观察一下自家长辈的肌肉形状。\n\n4. 大腿根部脂肪稍微多一些是正常的，要保护盆底肌韧带，否则容易受伤。\n\n5. 肚子上和小腹有些脂肪是正常的，小腹里面是子宫，肚子里面有内脏，没有脂肪保护容易受伤，完全平坦已经是过分瘦了。坐下来的时候由于挤压肉会稍微明显一点，也是正常的。要是坐下来的时候完全平坦，站起来的时候估计得凹下去（也就是皮肤松弛）。\n\n6. 腰的形状是天生的，腰两侧凹下去（X型）吃了东西肚子会微微鼓起来，腰看起来没什么弧度（H型之类）反而不会，没有哪一种更好，都是正常的。\n\n7. 女性的胸部本来就是自然外扩的，天生聚拢有乳沟叫连胸。胸部上端靠近腋下那两团肉也不叫副乳，真的副乳是指人体除了正常的一对乳房之外出现的多余乳房。和肚子上的肉同理，手臂夹紧的时候肉明显一些是正常的。\n\n8. 蝴蝶骨其实是翼状肩胛，是体态不正确的表现。肌肉协同收缩的正常情况下肩胛骨是平整贴在后背的，但如果菱形肌、前锯肌、斜方肌中下束无力，或者是胸小肌过于紧张，后背两块骨头的内侧就会外翘，人就会出现圆肩的错误体态。这种体态是没有头前伸和驼背那么明显，但是严重的话会导致肩胛骨周围的肌肉疼痛、肩颈不适、肩关节灵活性下降。\n\n9. 直角肩是打肉毒素把斜方肌三角肌都打没了，凹姿势把锁骨凹平了的奇怪状态。但是现代人天天玩手机，三角肌（上臂上端外侧）紧张一些是正常的，斜方肌本来就是三角形的肌肉，太平才奇怪。锁骨本来就是s形的骨头，是外侧两端上扬的，每个人弧度不一样，弧度小的看起来比较平。\n\n10. 脖子长的人其实比较容易得颈椎病。以及不用追求所谓的芭蕾舞者体态，职业舞者中颈椎曲度变直、平背、膝超伸、骨盆前倾非常常见，离开舞台之后那是职业病，不是美。人体有自然的生理曲度，过于挺拔也很奇怪。军人中平背也很常见。\n\n11. 背薄不薄除了驼背和背部脂肪分布之外是由天生的胸腔厚度决定的。\n\n12. 面部和后脑勺相对扁平是种族特征，不是缺陷。\n\n13. 汗毛腋毛和阴毛都有物理屏障和调节体温的作用，腋毛还能缓解皮肤摩擦，没必要剃。\n\n14. 面部和身体有暗沉部分是正常的，不用整天想着提亮。\n\n15. 用太多保湿护肤品（润唇膏、面霜、身体乳之类）会影响身体自我调节的功能，产生依赖。如果一直过度保湿，皮脂分泌就会减少，然后你就离不开保湿了。不干燥到有像肥皂洗手后的干涩感没必要惦记着抹护肤品。重要的是适度保湿。皮肤有问题就去看医生开药，真有女明星那种需求就去做医美，不要一有事就想着抹护肤品。\n\n16. 不是每次洗脸都要用洗面奶，夏天出汗出油多可以早晚都用，其他季节以不完全洗掉皮脂膜为标准，甚至早上完全可以清水洗脸。\n\n17. 硬防晒（打伞、长袖长裤、口罩墨镜）会比防晒霜防护功能更强。但是随着年龄增长皮肤老去其实是正常现象，也不用太焦虑。\n\n18. 口红、眼影、粉底以及其他所有化妆品都不是人类本来的颜色，你完全可以不使用它们，化妆是中性行为。在焦虑的现代大环境下气色不好是正常的，硬装成气色好才奇怪。而且气色好不好脸长什么样你不照镜子又看不见。气色不好的时候你应该考虑调整自己的生活方式（早睡早起饮食清淡之类），而不是用护肤品和化妆品欲盖弥彰。\n\n19. 牙齿正常的颜色是淡黄色到象牙白，牙齿的颜色主要是由牙齿表面的牙釉质的透明度决定的。如果牙釉质矿化的比较完全，透出下方牙本质的颜色就多，如果釉质矿化程度不高，透出的牙本质颜色就少，牙齿就呈现乳白色。所以其实在正常范围内，越白的牙齿反而越不健康（是正常范围内！不是喝咖啡抽烟喝茶不刷牙那种黄色！）\n\n20. 鼻子两侧凸起的小点是青春期皮脂腺分泌旺盛导致皮脂腺正常增大，不是这个痘那个疹，不用在意。\n\n21. 审美是大环境塑造的，只要不是畸形，每一种长相和体型都是正常的，没有高下之分。你的身体自然生长出来的每一部分都是有用的，无论是骨骼、肌肉、皮肤还是毛发，它们长成这样就是最适合你的。除非畸形或病变，完全没有改变它们的需要。你的身体不是商品，不用用尽一切手段改造它。自己的脸和身体要怎么样是自己的事，哪轮得到别人指手画脚。", "timestamp": 1639940855}}