{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 11356, "create_time": 1639988024, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "看到倒数第二句蚌埠住了", "timestamp": 1639988024}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 11372, "create_time": 1639988930, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Re Alice: 转的微信公众号", "timestamp": 1639988930}], "create_time": 1639986487, "cw": "长文警告-独生子女的困局已经到来", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1639988930, "likenum": 4, "n_attentions": 4, "n_comments": 2, "pid": 4081, "poll": null, "reply": 2, "text": "“不敢死，不敢远嫁，特别想赚钱，因为他们只有我。”\n这两天，有位北京大爷上了热搜，他和老伴双双瘫痪在床，而女儿请来的保姆，他半年骂跑了20个。\n\n谁也不是天生的爆脾气，但他在病中，情绪本来就不稳定，想及保姆每月要花6000多，女儿又不能陪自己，心里特别不是滋味。\n老太太也时常地哭，她拼命练习着走路、做饭，想给女儿减轻点负担，可她甚至做不到，不给女儿添麻烦。\n一地鸡毛的家里，我看到那个弱小的90后姑娘，他们唯一的女儿杰茜。\n\n她可以对着镜头哭，但在父母面前，她不敢流一滴泪。\n疫情期间，医院只有3点到4点可以探视，父母当时一个在2层住院，一个在11层，杰茜必须在1个小时之内，探望两个人。\n这样的生活，她都快麻木了。\n最近半年，过几天就会有保姆打来电话，说在她家干不下去了，她又要把家里的情况，跟新的保姆交代一遍。\n父亲吃的药，她需要提前配好，每个药吃的次数、时间不同，她分装到小盒子里，需要1小时起步。\n她跟领导请假，已经到了自己都不好意思的程度，可她没办法，也不敢断了这份钱。\n在独生子女政策下，中国从1980年到2016年，诞生了1.76亿的独生子女，现在这个数字，已经将近2亿。\n这2亿人的痛，终究还是来了。\n他们仿佛“天选之子”，曾经被宠爱，又一夜之间被迫长大。\n只因为那是他们的家，不是别人的。\n这一代人，提早步入了中年......\n曾经各大媒体报道独生子女时，关键词还是溺爱、娇纵、自私，他们的确得到了整个家的宠爱，但也从小有了更多压力。\n全家的精力都放在他们身上，就算家里只有一块糖，也是到了他们嘴里。\n家长对子女的全部期待，都压给了一个孩子。\n他们的童年，少了兄弟姐妹的争风吃醋，没有特别亲密的玩伴，每天就是功课和玩乐，过得无比简单。\n可还没等他们适应社会，独生子女们，就被裹挟着进入了中年。\n今年年初有人发帖哭诉：“我们这一代独生子女，总觉得自己还没长大，父母怎么就老了？”\n她是19年怀孕的，那时母亲正在生病，没法来陪床。\n心里难过得要命，但是她为了保住孩子的奶，还要强忍着分散注意力，让心情平缓下来。\n孩子出生前她还想着，婆家和娘家，会不会抢着带呀？\n等孩子真正出生了，母亲因为生病，连孩子的面都见不上，婆婆又有高血压，她一时慌了……\n后来还是婆婆的高血压缓解一些，带孩子的事才有了着落。\n而就在今年，父亲又因为糖尿病住了院，她这次比自己想得平静，带着父亲检查，陪床照顾他，没有一句抱怨。\n不管孩子是否长大，父母都已经变老了。\n最早的独生子女，已经到了40岁，实际他们的中年，远比想象的早。\n雷厉风行的老妈，在箱子里存了一堆保健品，说是有备无患；爱吃大鱼大肉的老爸，把喝粥当成了习惯，那是他以前从不爱吃的东西。\n他们会一遍遍地打来电话，不分白天还是晚上，不管你是不是开会，就只有那两句车轱辘话，每天必须要跟你念叨一回。\n当父母的身体各项机能都在衰退，谁能保证，他们一辈子不得病？\n每次听人说：\n“楼上的张姨走了，她闺女在外地上班，没赶回来。”\n“你小时候一块玩的那个孩子，她爸心脏病犯了，你抽空去看看。”\n独生子女的心里都会“咯噔”一声，我们在向人生的中途走去，父母却将行至终点。\n随便一点意外，都是压垮骆驼的最后一根稻草。\n\n支撑一个家，需要多少钱？\n\n网友@深海鱼子酱和老公都是月入1万多，家里老人也身体健康，她晒出的家庭账单，却让人禁不住打颤。\n她在郑州上班，租房每月1900块，因为太想有自己的小家，在地市贷款买了房，还要还3300的房贷。\n这些和物业费、停车费、采暖费加在一起，需要每月5900块；\n车贷、油费，加上偶尔出个意外补个胎，每月5730块；\n孩子的奶粉钱、尿不湿、玩具、辅食，一共1680块；\n生活上买菜、外卖、日用品、衣服，每月4100块……\n没有什么娱乐活动，也不算是铺张浪费，可她家一个月最少要花17410块，每月几乎不剩什么。\n人情往来、生病、突然裁员，她根本不敢想。\n而这个收入标准，有多少人能达到呢？\n从国家统计局发布的，今年前三个季度的国民经济运行数据来看，居民人均可支配收入是26265元，平均到每月只有大概3000元。\n更别说他们的消费，还有太多东西没涉及到。\n比如父母行动不方便了，要不要请护工？\n一个月动辄五六千的开支，但凡没那么富裕的家庭，多少都会挺不住，更何况自己还在打工的独生子女们，每月工资都不一定够请的护工钱。\n就算考虑去养老院，每月最少也是3500-7500，还有不少老人排不上队，两三年都住不进去。\n而养孩子的钱，也不止最初的尿布、奶粉钱。\n光算18岁以前，孩子上学、上兴趣班，吃穿用度，就得几十万。\n如果你再希望他开阔眼界，带他旅旅游，又是一笔不小的开支。\n《人民日报》采访过一个进城务工人员，他从上游接施工项目每平方米8元，再分配下来，每平方米人工费3.5元，材料费3.5，净利润不足1块钱。\n尤其接不到项目的时候，衣食住行格外的难。\n他想买个车，又付不起养车的钱。\n有工友感冒引起了肺炎，住了十几天的院，因为异地看病还没法报销，一下花了四五千块……\n普通人的生活，都是劫后余生。\n那些拼命赚钱的人，不是贪财，只是不想为了钱跟谁低三下四，只想给自己和家人一个避雨的屋檐。\n兄弟姐妹在，尚可以互相分担，可对于独生子女，他们只有自己。\n这无关他们的决定，却是他们必须承担的责任。\n独生子女的生活，进也难，退也难\n\n这代人最怕的事情，有时甚至和钱无关：\n8月8日晚上，河北邯郸有个姓张的老人被护工殴打，眼睛被打肿了，耳道充血，还伴随着头晕、恶心。\n原因只是前一天养老院发蚊香没有给他，他去向工作人员讨要，就得到了这样的结果。\n也有请了护工到家里的，但防不胜防，护工甚至会从老人的衣服兜里偷钱。\n身为独生子女，越是长大了，就越看不得老人被欺负的新闻，因为我们总会想到：“这万一，是我们的父母呢？”\n就算给够了钱，有几个人能像亲生子女一样尽心尽力？\n就算护工们够敬业、够专业，但就像《奇葩说》的辩手说的，小时候幼儿园老师也是专业的，但是你还是希望跟爸妈过。\n父母也许会狠心说：“送我去养老院吧。”\n但你知道，真心说出的不一定是真话，他们为你付出了一辈子，在最需要你陪伴的时候，想的还是不要连累你。\n可是把他们带在身边，就算陪伴吗？\n北京的杨阿姨住进了女儿家，却总有种在别人家的感觉，生活不是熟悉的生活，邻居不是熟悉的朋友。\n微波炉上有十几个按钮，她也不知该按哪个；\n女儿家的马桶，跟老家的厕所不一样，杨阿姨只好每次借口“有事出去一下”，到商场里去上厕所。\n在陌生的环境，他们变得畏畏缩缩。\n就连骗子嘘寒问暖几句，他们也觉得是个安慰，愿意乖乖把钱送上去，因为亲生的子女贴心话说得太少，连骗都不去骗。\n这是独生子女最大的心酸：他们自责，却没法改变，他们累，却无从止歇。\n拿起工作，就陪不了家人，放下工作，就养不起家人，日复一日，他们长到现在，是进也难，退也难。\n慢慢步入中年的他们，已经尝够了独生子女的苦，不少人说，不会让自己的孩子再做独生子女了。\n只是现在一家人的生活，本来就不容易，单养一个孩子，还有人因为孩子生病，请假期间被辞退，后面二孩、三孩也都需要钱，需要陪伴……\n拿什么养活他们，对于独生子女一代，至今是个未知数。\n后台有个读者留言：\n“我怕有一天，孩子再怎么努力也无法过上优越的生活。\n我怕有一天，再怎么孝顺也承担不起父母的寂寞。\n我怕有一天，我拼尽所有还是落得一地鸡毛。\n我是独生子女，中年危机不是句空话。\n工作的竞争淘汰，孩子的教育，父母的养老陪伴，我的时间没有留给自己的空间。”\n崇尚多子多福的中国人，有了一段特别的历史，独生子女这代人，或许从出生起，就注定没那么简单。\n小时候承受了独一份的爱，长大了必然有更多的责任，这不仅是独生子女的困局，也是时代的困局。\n点个“在看”，给他们点力量吧。\n如果上天是公平的，愿他们，能多些幸福。", "timestamp": 1639986487}}