{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1640160264, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1640160264, "likenum": 1, "n_attentions": 1, "n_comments": 0, "pid": 4814, "poll": null, "reply": 0, "text": "[tmp]\nhttps://hole.thu.monster/?##3058\n[tmp]\n#比较语源学\n#天空到来\n英语ancestor来自法语ancestre，来自拉丁语antecessor“走在前面的人”。\n汉语“祖先”，“祖”本字“且”，象阳具，“之前的阳具”。\n（12-17 21:14:28 19关注 90回复）\n[tmp]\n鉴于有不了解古汉语的“专业人士”骚扰，并且词汇搜集达到瓶颈，本系列暂时停止更新。我没有对该系列中所比较的词进行选择，只要查到的词源差距足够大就会发到树洞里，正像此洞中我写到“祖”来源于阳具，我之前也没有讳言英语“wife”来自女阴。认为我在材料选择中存在偏见的，可以自行继续本系列。\n瓶颈 x\n找不到词抹黑中华文明了 ✓\n得了吧，每天看见的都是抹黑的材料，还说自己没偏见呢，没有偏见不是说英语找一个汉语找10哦🙄\n[tmp]\nRe Bob: 你也可以找词“抹黑”任何一个文明，只要你给出的词源正确，我绝不会有不满。\n哈哈哈，找不到词抹黑了就溜了，dz辣鸡人赶紧走，别在树洞恶心人\n[tmp]\nRe Carol: 我每想到一个词，就在en.wiktionary.org上查找词源，如果现代英语和现代汉语的词源相差足够大，我就会在这里发出。你可以进行同样的流程，看看结果如何。\n[tmp]\nRe Eve: 如果你们这么坚持，我也可以继续更新。\nRe : 这就和那个写繁体字比简体字更有韵味的软文一样，只会冲着对自己有利的东西片面举例，一点意思也没有\nRe Dave: 叫你赶快滚犊子呢，还想接着更？？？\n[tmp]\nRe Eve: 你可以举出任何的反例，只要正确，我不会有怨言。\n[tmp]\nRe Eve: 因为两种不同语系、不同语言类型的语言相差巨大，词源上当然也会有很大的差别，所以不可能“找不到”，只是我可能没那么多时间找。如果不想看，请屏蔽“比较语源学”。\n多找点西方的不好词源吧，好歹少点偏见🥺\n[tmp]\nRe Carol: 什么叫“不好词源”？词源是没有优劣的，我也从没有因为词源贬低过某种语言，因为自然语言都是平等的。\n天空哥你就在这里说一句话，我问你敢不敢说：“我是中国人，中国人不骗中国人”\n如果天火哥说的是对的，为什么要对正确的东西感到不适。如果天火哥说的不对，那应当去指出其错误的地方而不是转进如风。\n[tmp]\nRe Eve: 我出生在中国，这与我是否会欺骗他人无关，我不会在科普性质的洞中故意欺骗人。\nRe Dave: 不是，没有明面贬低，不代表你没有贬低啊，您发这些哪一个不带点踩一捧一？\n他说的对不对我不在乎，就是因为天空哥这种人把树洞搞得乌烟瘴气的，旧洞才会被封\nRe Grace: 你是不是中国人我就问，怎么回答磨磨唧唧的，你就说是还是不是，别整不明不白的我出生在中国\nRe Eve: 你这论断我看的想发笑，什么东西被封了都要找个“理由”，事实上他封你真的需要什么理由吗？\n[tmp]\nRe Carol: 为什么呈现没有偏见的结果会“踩一捧一”？如果你认为有偏见，可以自己找词继续本系列，只需要上en.wiktionary.org就能完成大半。\nRe Grace: 有没有踩一捧一大伙心里都有数嗷，别装清白啦\nRe Grace: 嘻嘻没有偏见\nRe Francis: 小号，鬼！！！\nRe Eve: 树洞封不封我不在乎，我实在无法理解这些为了黑而强行黑的人\nRe Eve: 什么都是小号，你们这种人也就这点能耐了。\nRe Carol: 这话我也同意，哈哈\n[tmp]\nRe Francis: 指出带有偏见的错误，且其不认为有错\n[tmp]\nRe Carol: 我知道你们想说什么。自然语言之间是没有高下之分的，但语言的不同可以折射使用它们的人其它方面的不同。一种有“张量”一词的语言，与一种没有“张量”一词的语言，它们本身是平等的，然而可以做出合理推断，使用后者的人在数学领域落后于使用前者的人，否则后者本就该有“张量”一词。\n[tmp]\nRe Hans: 比如什么错误？\n[tmp]\n带有偏见\nRe Hans: 他所陈述的事情从命题的角度而言是否正确？如果你认为存在事实性错误可以指出，如果你认为他存在选择性陈述的问题你可以说出完整的事实，而不是凭空输出观点甚至像Eve一样上来打滚。\n[tmp]\n认为我有偏见的，可以去维基词典自行搜索，认为维基词典有偏见的，可以使用更权威的词源词典。\nRe Francis: 还有一种情况是我懒得查。民主人士我们欢迎，但我不觉得一个整天叫嚣对中华文明用核弹的人和我们有什么学术交流的诚意\nRe Isabella: Re Isabella: 我赞成自然语言没有高下之分，可是你的举例(认为举例有偏颇)中我似乎没有看到这一点，在你的举例中，汉语举例达到了11/12，其中所有汉语举例相对于西方呈*野蛮*状态。\nRe Bob: 当然，你如果觉得他不值一驳就当笑话看看就好了，我也认为他的很多观点很极端，但是底下人的评论我确实是忍受不了。如果对于自己不想看到的言论就欲除之而后快那我建议还是去知乎QQ空间朋友圈。\nRe Eve: 理天火哥干嘛，你们越理他，他就越来劲。看他自己几分钟换一个号玩自娱自乐难道不香吗？\nRe Francis: 谁要除他了？没他我到哪找乐子？\nRe Bob: Eve难道不是典型的案例吗？\n[tmp]\nRe Carol: 有没有一种可能，这种语言的使用者就是“野蛮”的？当人进入文明时，其语言自然也会发生改变，正像奥维德改变了曾经野蛮的拉丁语一样。\n神特么“祖”本字“且”，那根屌就是用来注音的（就这我还没查那个是不是屌）https://www.zdic.net/hans/%E7%A5%96\n我为什么要浪费这4分钟……\n[tmp]\nRe Jason: tmp用户特色，每过一刻钟换一次token，刷新页面也会换号。我也想要永久账号😖\nRe Francis: 反正我没有，就像我不会因为你在这个问题下支持他就说你也是法西斯一样\n[tmp]\nRe Bob: 这是从现用汉字倒推时会犯的常见错误，在现在看“燃”当然是一个形声字，“然”是声符，然而造字时“燃”的本字就是“然”。\nRe Bob: 且也不是阳具啊……合着像啥就是啥……？\nRe Kate: 哟，终于开始谈起*中华民族*的劣根性了，本意露出来了？您拉丁语系民族最文明还不行吗😊，快去找你的盎格鲁撒克逊爹吧😁\nRe Kate: 然这个确实，但你为什么说“祖”是……\n我们china真的是太野蛮了😁\n[tmp]\nRe Bob: 上古甲骨文无“祖”字，是“且”被假借为“并且”的后起字，和“燃”的情形一模一样。\n[tmp]\nRe Carol: “中华民族”是一个空集。\n而且，如果“且”是“祖”的本字，那你有什么证据说“且”是阳具的本字？反之亦然\n[tmp]\nRe Carol: 另外没有“拉丁语系”，只有罗曼语族。\nRe Bob: 关于“祖”和“且”我觉得他们甲骨文和金文上看确实相似，本字之论应该没有问题，关于把“且”当作阳具这点我缺失不赞同他说的，这个从字形上看说文解字注的明堂上的横梁应该可信些\n[tmp]\nRe Bob: 没有完全确凿的证据，研究甲骨文到了象形的部件只能以其形和演变义推测其本义，“且”象阳具是一个主流的观点。\nRe Kate: 用11个例子推导出中华民族是个野蛮民族，也是真有你的\n[tmp]\nRe Carol: 我没有下任何论断，如果你觉得我给的例子有误导性，可以给出更多的例子。\nRe Bob: 所以开始我也没针对你，，，我只是想希望能好好讲话而不是上来扣大帽子让人闭嘴就万事大吉这种思路。\nRe Francis: 我觉得这得从具体的文本上推断。如果同时找到地点相近的文本，同一个字在某个文本中表示“祖”意，另一个地方表示“阳具”意，才能证实这玩意的观点。否则就是一种不负责任的表述\nRe Francis: 我没有扣帽子，你知道他那个“天火”是指啥的就理解了。他就是一个想搏关注的小孩，不理他才是对的。\nRe Francis: 不过说“且”是某个东西的本字，后来用于表示文言虚字倒是很有可能。但是……哪个方言的生殖器和“且”一个音的……所以“祖”大概率不是阳具。\n[tmp]\nRe Bob: 这点你说的当然正确，在查找古老的词源时势必要面临不确定性，“且”象阳具并无法被证实，但在从英语wife到女阴的过程中也有同样问题，原始日耳曼语wībą和原始印欧语之间的联系无法被证实，你上维基词典也会告诉你词源是“未知”。\n[tmp]\nRe Bob: 这个“偏见”并不会让我偏向某一种语言。\n[tmp]\nRe Bob: 现在方言中也没有用“豕”来称呼猪的，这不是一种有效的判定方法。\n而且这个人，语言文字不分的。这就和我说“英语的\"am\"从A从M，源自希腊字母alpha和mu，从而源自腓尼基字母aleph, mem， 分别是牛和水的意思，所以英国人的自称是水牛”一样荒谬\n[tmp]\nRe Bob: 我也想要一个完整构拟的PST，但并没有非常成功的尝试，绝大多数汉语词源，除了一些形态学成分，只能追溯到“造字的人是怎么理解这个词的”。\n[tmp]\nRe Bob: 而上古汉语的形态学成分争议仍然很大。\nRe Louis: wife是不是女阴关我屁事……谁知道你那么喜欢盯着人类生殖器……\n我说方言的事，是在说目前没有任何语料能证明“且”或任何“且”部的字和生殖器有关系。我只是说简略了\n[tmp]\nRe Bob: 我承认你说的对啊，我的这个系列中对于无法确认的词源仅仅选出一种主流观点，这与某一种特定的语言无关。\nRe Margaret: 额，这样我是否可以认为你在选取一种“主流观点”的过程中存在受到价值取向影响的问题\nRe Margaret: 所以你承认你是在瞎逼逼咯？之前还搞得自己和科普一样，现在承认其实根本没有根据了？\n[tmp]\nRe Bob: 学界的主流观点，我认为能算得上是“", "timestamp": 1640160264}}