{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 20131, "create_time": 1641045534, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "5月17日：国务院总理李克强与意大利总理德拉吉通电话，李克强指出双方应共同努力，推动中欧投资协定早日签署生效\n5月18日：\n位于深圳福田区华强北街道的赛格大厦自即日起至少3天内多次出现不明摇晃，期间屡次有大批人员撤离。大厦自18日起已经停市[93]，并于21日零时起暂停所有人员进出。专家组经调查测试后认为，振动是桅杆风致涡激共振所造成，大厦主体结构安全。\n中国监管部门宣布禁止金融和支付机构提供与虚拟货币有关的服务，次日比特币价格大跌15%至3.6万美元。\n5月19日：国家统计局公布，2020年全国城镇非私营单位就业人员年平均工资为97379元人民币，比2019年增加7.6%。\n5月20日：\n《中欧全面投资协定》被欧洲议会通过决议正式冻结，直到中华人民共和国解除对欧盟政界人士的制裁。\n“中国天眼”（FAST）新发现201颗脉冲星，研究员指其可能对于理解银河系的电子分布有重要意义。\n中国官媒发表文章就早前引发热议的网络文章《躺平即是正义》，批评当代中国年轻人“摸鱼”、“躺平”等生活态度“可耻”。\n5月21日：\n国家主席习近平应邀在北京以视像方式出席全球健康峰会，并发表题为《携手共建人类卫生健康共同体》的重要讲话。\n21时21及48分，云南大理州漾濞县先后发生5.6级和6.4级地震，已致3死28伤。西藏和平解放70周年之际，国新办发表《西藏和平解放与繁荣发展》白皮书。\n月22日：\n2时4分，青海果洛州玛多县发生7.4级地震，此后持续发生过百次最大5.1级的余震，最少7.23万人受灾，过万间房屋受损或倒塌，2万人撤离到避难点，灾区道路、桥梁坍塌令交通中断。\n上午，甘肃白银黄河石林举行的百公里越野赛遭遇冰雹、冻雨、大风等极端天气，造成至少21人遇难、8人入院，遇难者包括中国超马圈领军人物梁晶、残运会冠军黄关军等圈内高手。消息引发全网热议，是次比赛的安全预防、后勤保障、应急预案受到质疑。\n更多信息：黄河石林百公里越野赛事故\n11时47分，大连发生轿车撞人逃逸案，造成4人当场死亡、1人伤重不治、5人受伤，肇事司机已被抓获，据报涉及社会报复行为。\n13时02分，“中国肝胆外科之父”吴孟超在上海逝世，享年99岁。\n13时07分，“杂交水稻之父”袁隆平于湖南省长沙市逝世，享年91岁。中国官媒CGTN曾就提早2小时抢报其死讯向公众致歉。]另有多名网友因“丑化亵渎英雄烈士”受到相关部门处置。\n5月23日：云南昆明一所幼儿园传出骇人事件，一名3岁女童因“未有好好读书和吃饭”，被老师惩罚吃下厕所内排泄物且同时遭到老师体罚。警方介入调查。事件引发广泛争议。\n5月24日：\n国台办晚间声称“十分忧虑”台湾疫情，并愿意迅速安排台湾民众尽快使用其疫苗，也愿意考虑派防疫专家往台。陆委会则回应指出，陆方从未提供其疫苗资讯，只是明显的统战分化操作；并表示，台湾向外取得疫苗受到何种阻挠，对岸心知肚明，众人也已周知，多言无益。\n5月25日：好莱坞电影《速度与激情9》主演约翰·希南（John Cena，中文名：赵喜娜）因半个月前在台湾宣传该电影时有关将台湾称为“国家”的言论引起中国大陆网友不满，凌晨在微博发布道歉影片以中文致歉，表示他“爱、更尊重中国和中国人”。事件引发各方争议。\n5月26日：\n中国外交部就近日美国国务院发布“2020年度国际宗教自由报告”并制裁了中方一名官员，决定对美国国际宗教自由委员会委员约翰尼·摩尔实施制裁。\n美国白宫宣布总统拜登已下令情报机关加快调查新冠病毒源头并在90天内提交报告，中国驻美使馆立即不点名批评有人“玩起了政治炒作的老把戏”。[120]同日，中国外交部就美国早前援引报告指出“武汉病毒所三名研究人员在2019年11月患病并送院治疗”一事，批评美国“不断炒作实验室泄漏论”；而美国国家过敏和传染病研究所所长安东尼·福奇因早前表示自己并不完全“确信”新冠病毒是自然发展且认为需要进一步调查，遭到中国官媒猛烈批评为“背叛”。\n5月27日：20时30分，15头亚洲象罕见闯入云南玉溪市峨山县城，曾在民房附近徘徊，当局立即疏散人群并加强监测预警。此象群自4月16日起从普洱市墨江县一路北迁，40多天以来象群活动肇事数百起，包括闯入民居觅食、大量毁坏农作物等，造成巨额损失，严重影响当地群众正常生产生活\n5月28日：“青春耀百年 永远跟党走”上海青少年庆祝中国共产党成立100周年主题歌会在沪举行。\n5月29日：\n无人货运飞船天舟二号从海南文昌航天发射场发射升空，次日成功与天和号核心舱完成对接。\n6家中国媒体和公司因制造传播“不实信息”向特斯拉公开致歉，特斯拉也就此澄清了部分虚假的负面消息。\n5月30日：在“六一”国际儿童节到来之际，习近平给江苏省淮安市新安小学的少先队员们回信，对他们予以亲切勉励，并祝他们和全国小朋友们节日快乐。\n5月31日：\n中共中央政治局召开会议，宣布进一步放宽计划生育限制，实施“三孩政策”及配套支持措施。\n中共中央总书记习近平在中共中央政治局会议上强调，要加强中国国际传播能力建设，要讲好中国故事，传播好中国声音，展示真实、立体、全面的中国，为中国改革发展稳定“营造有利外部舆论环境”；要讲究“舆论斗争”的策略和艺术，提升重大问题对外发声能力。", "timestamp": 1641045534}], "create_time": 1641034246, "cw": "大事记5", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1641045534, "likenum": 4, "n_attentions": 4, "n_comments": 1, "pid": 6984, "poll": null, "reply": 1, "text": "#大事记\n5月1日：\n凌晨，一名自称从福建石狮市出发、驾驶橡皮艇11小时、横跨台湾海峡顺利无阻抵达台湾台中港西码头的大陆周姓男子被当地人发现，称原因是“向往台湾的民主自由”，自己并非通缉犯。\n五一小长假伊始，京广高铁运营因大风天气影响而受阻，北京西站5月1日及2日停发共20次列车，另有多个车次晚点，造成大批旅客滞留。\n河北地质大学以疫情为由，禁止学生在劳动节长假期间离校，但北校区约100名学生从校园内破闸蜂拥而出。校方回应指已批评涉事学生。\n中共中央政法委官方微博“中国长安网”发布一则嘲讽印度疫情失控的帖文，内文写道“中国点火VS印度点火”，附有长征五号火箭发射现场以及印度火化遗体现场的对比图，不久该条微博遭到删除。\n劳动节当天，微博视频号“深圳大事件”发布宣传片《奋斗者，不寂寞》，鼓励熬夜加班以振兴经济，引发网友热议。\n5月3日：山东省卫健委宣布推出“金色健康码”，民众接种完两剂新冠疫苗即可免费拥有。\n5月4日：\n五四青年节期间，各级共青团组织广泛开展“学党史、强信念、跟党走”主题团日活动。\n凌晨4时，一名自称来自广西、从福建外海小嶝岛出发、以无动力橡皮艇划桨方式偷渡至金门的江姓男子被金门岸巡队发现，5时53分被缉获。该名江姓男子自称“就是想来”，其身上被发现携带猪肉水饺16颗，被有关部门销毁，其后男子被安排隔离检疫。这是5天内第2起大陆人士企图偷渡台湾。\n5月5日：\n2021中国（宁波）大运河国际钢琴艺术节暨郎朗杯钢琴大赛在浙江宁波大剧院开幕。\n世界卫生组织专家审视两款中国新型冠状病毒（SARS-CoV-2）疫苗后，点名质疑科兴疫苗及国药疫苗的临床数据，两款疫苗对60岁或以上人士产生严重副作用风险的数据分别被评估为“可信度低”和“可信度非常低”。\n七国集团（G7）外长会议结束并发表联合公报，其中首度点名批评中国在多个范畴违反国际规则，例如在新疆侵害人权，经济上实施强逼政策。会议又提及中国在香港违反《中英联合声明》，并表示支持台湾加入世界卫生组织和世界卫生大会。次日，中国外交部发言人对此强烈谴责，称这是对中国主权及内部事务的严重干涉。\n5月6日：\n经文化和旅游部数据中心测算，2021年“五一”假期，中国国内旅游出游2.3亿人次，实现国内旅游收入1132.3亿元人民币。\n“五一”长假结束后首个工作日，中国北方十余省再出现沙尘天气，部分地区出现沙尘暴及强沙尘暴。\n5月7日：\n首届中国国际消费品博览会在海南海口举办，为期4天。\n世界卫生组织将国药集团研发的新冠病毒灭活疫苗列入紧急使用清单。\n国家发改委宣布自即日起，无限期暂停其与澳联邦政府相关部门共同牵头的“中澳战略经济对话”机制下一切活动。\n5月8日：\n国家网信办部署开展2021年“清朗”系列专项行动，出“重拳”治理网络乱象滋生蔓延。\n上午，杭州野生动物园突然声称因园区内发生了“安全问题”暂停开放，当地官方下午证实园内的3只金钱豹逃脱，其中1只已经捕获，仍有2只尚未寻回（最新情况为尚有一只未寻回），动物园也否认有动物逃逸。但后来证实3只金钱豹早于4月19日就已经逃脱，使动物园瞒报的行为引起广泛争议。当地政府随即责令关闭园区进行安检，并控制了动物园负责人。。\n5月9日：\n10时24分，长征五号B遥二运载火箭末级残骸已“再入”大气层，落区位于东经72.47°、北纬2.65°周边海域，绝大部分器件在再入大气层过程中烧蚀销毁。[76]经测量（页面存档备份，存于互联网档案馆）后，火箭坠落地点在印度洋阿拉伯海马尔代夫近海，距离最近的民居（观光岛Gadifuri）只有42.4公里。此为继前苏联礼炮7号后，近30年来最大人造失控物。[77]事后，美国国家航空太空总署（NASA）指责任由如此大型的火箭失控坠落是“不负责任的做法”。\n成都市第四十九中学发生学生坠楼事件，引发轩然大波。\n更多信息：2021年成都四十九中学生坠楼事件\n5月10日：\n国家网信办通报84款国产应用程序违法违规收集使用个人信息情况，要求运营商于15个工作日内完成整改。\n《中国日报》在推特发布的观光宣传短片被德法公共电视台揭露涉嫌剽窃行为，原作品是由瑞士摄影师米歇尔（Sylvia Michel）4月底在瑞士伯恩布里恩茨镇拍摄的影片。事件引发网友热议。\n5月11日：\n国家统计局发布了原定于2021年4月上旬公布的第七次全国人口普查公报。数据表明，中国人口10年来继续保持低速增长态势，此外也显示出中国人口正在加速老龄化。而出生率则连续第4年下降，也是官方出生数据自1961年以来的最低点。\n教育部等15个部门联合印发《儿童青少年近视防控光明行动工作方案（2021—2025年）》，明确了近视防控光明行动工作目标。\n5月12日：美联社和牛津大学下属的牛津互联网研究所经过了一个为期七个月的调查后，发现中国在推特上的崛起，是由大量虚假账户大军推动，大量转发中国外交官和官方媒体内容，扩大影响力。\n5月13日：民政部公布2021年首季全国离婚登记数量，数据显示，“离婚冷静期”年初实施后离婚率较2020年尾季下降超过70%。\n5月14日：\n中国多地遭遇极端天气。\n江苏苏州、湖北武汉两地晚间突遭龙卷风袭击，苏州龙卷风中心风力更达17级，造成大量建筑物倒塌，市面一片狼藉，多处电力设施损毁导致停电，两地共计最少12人死亡、429人受伤。\n强对流天气也波及多个省份，20时55分上海全市发布雷电、大风、暴雨预警和局部冰雹预警；湖北有26个县市遭遇暴雨或大暴雨，伴有8至11级阵风，武汉、孝感、黄石等地出现冰雹。\n中国科学院院士、中国数学家王元于北京逝世，享年91岁\n5月15日：\n7时18分，“天问一号”火星探测器搭载的“祝融号”火星车成功登陆火星，这是中国第一次成功的火星着陆任务，也让中国成为继美国后第二个成功派出探测器登陆火星的国家。\n广东电力供应紧张，广州、佛山、东莞、惠州、珠海、中山、潮州等地部分用户被要求错峰用电，有东莞企业自觉每周“开五停二”生产。", "timestamp": 1641034246}}