{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": null, "create_time": 1641046432, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1641051650, "likenum": 6, "n_attentions": 6, "n_comments": 6, "pid": 7007, "poll": null, "reply": 6, "text": "作者：北辰遴选\n链接：https://zhuanlan.zhihu.com/p/376751092\n\n“当县委书记，本事少的愁死，胆子小的吓死，心胸窄的憋死，脾气暴的气死，想不开的冤死，身体差的累死。”李克军说。这才是他眼中县委书记的真实写照。一位县委书记眼中的官场：本事少的愁死，胆子小的吓死，心胸窄的憋死每天早上六点半起床，八点半到岗，每周至少有两天看文件到晚上八九点，三四天出去应酬。接待领导，会见客商，拉关系，建人脉，每周可以在家安心吃晚饭的时间不足三天。做了八年半县（市）委书记的李克军，形容这种工作状态是“白加黑，五加二”。他对《中国新闻周刊》说，做县委书记期间，感受最深的是压力大，责任重，“哪个方面出了乱子，都不好向上级和百姓交待。”1996年3月，李克军开始在黑龙江省哈尔滨市延寿县担任县委书记。2002年，调任阿城市（县级市）市委书记。2004年，他进入黑龙江省委巡视组成为一名巡视专员，直到2011年7月退休。退休后的李克军似乎有些“另类”，他不像别的老干部每天钓鱼、练书法、乐乐呵呵地在家养老，他要继续做一件在他的子女看来冒风险的事儿：写一本书，记录下县委书记这个群体的真实状态，他们的理想与欲望、尴尬与无奈，在现实面前发自人性的选择以及对自己的拷问。李克军坦承，县委书记也是普普通通的人，既不是天使，也不是魔鬼，而他想做的不过是在这本书里说说真话。2008年到2012年，他创作完成《县委书记们的主政谋略》。全书共收集近110多位县委书记的真实故事，其中20多位是李克军亲自走访，剩余的则源自新闻报道、资料搜集或可靠信源。通过这些真实案例，李克军生动地勾勒出了中国基层县域的官场生态，详细地阐述了县委书记的行为准则和为官之道，以及其背后深层的逻辑。\n\n01 权力\n“家有千口，主事一人。”年近七旬的李克军在县乡跟老百姓打交道久了，更喜欢用一些俗语对《中国新闻周刊》解释基层的权力运作。他坦率地指出，县委书记是县级政权的核心人物，在公务员职级序列中虽然仅仅属于处级干部，但作为党和国家各项决策运行的“终点站”，县委书记的权力很大。首先，县委书记掌握着实际的用人权。虽然按照《党政领导干部选拔任用工作条例》，从形式上看，现在的县委书记对干部选拔任用仅有三项无足轻重的权力：一是对组织部门的具体方案具有审查和是否上会讨论的决定权；二是具有和其他县级领导干部同样的测评、推荐权；三是在常委会上，对已经通过诸多程序确定的拟任免人员，具有和其他常委同样的任免投票权。但实际上，县委书记可以对干部选任工作进行程度不同的把控，比如决定什么时间动手调整干部，或向分管干部工作的副书记或组织部长以商量的口气，提出比较具体的意见。李克军指出，只要县委书记通过各种渠道委婉地表达出自己的意图，很少有人会说不。李克军任县委书记期间，他们提名县里的一个干部做副县长，上级领导机关却没有同意，李克军于是亲自给该领导打电话，陈述了这名干部的优点，随后该干部顺利上任。对县管官员而言，县委书记可以决定其任免和去留。对地级市市管干部而言，县委书记的建议权也有一定分量，因为上级组织部门和上级党委往往会尊重县委书记的意见。县委书记对干部任用有话语权，很容易转化为更多的权力。除了干部任用外，县委书记还程度不同地掌握了整个县的实际财权和涉及金钱的各种工程项目。按照现行体制，一般是县长和县财政局掌财权。但实际上，具体的钱怎么用，用在哪儿，县委书记也可以左右。大额资金也会通过正规的程序，比如召开县委常委会进行审核，但无论怎样，资金使用的最终决定权掌握在县委书记手中。至于有很大获利空间的工程项目，虽然是县长、副县长和建设局长负责工程项目的发包，但实际操作中，县委书记想包给谁，也有办法搞定，相应的官场“潜规则”由此衍生。如在任何一个现场办公或常委讨论的场合，发言的顺序须按照“大家心知肚明”的规定，先是副职，然后是县长，最后由书记一锤定音。李克军说，中国正处于法治社会的转型期， 现行的法规政策往往与基层的实际情况不符，因此需要县委书记根据更加复杂的现实进行决策和决断。尤其是当很多上级布置的工作时间紧迫时，即使是出于提高工作效率的目的，也需要确定一个人的权威。这种情况下，个人的威力和魅力往往容易被放大。李克军认为，县委书记的权力“既大又小”。这里所谓的“大”，是说他们的权力涵盖面宽、机动性大，大部分公共事务可以在县（市）范围内得到处理，也可以说“非规施政”的空间比较大。所谓“小”，是指改革发展中的一些重要问题，县（市）在法定的权限内无法解决，即“合法权力”相对小。要办成一件事或者平息某些不容拖延的社会矛盾，有时需要先斩后奏或斩而不奏；有时则需要打政策、法律的“擦边球”，甚至不得不“闯红灯” “越红线”，“走钢丝”“打险牌”，采取某些政策法规依据不够充分的措施甚至违规手段，才能实现既定工作目标或维持正常运转。县委书记们称之为“灵活变通”。\n\n02 变通\n最典型的灵活变通体现在招商引资中。2004年，李克军在阿城市（县级市）任市委书记期间，曾经和一家大型乳业集团洽谈投资，对方提出，除了在征地、税收上给予优恵外，还需政府补贴两千万设备购置款，如果条件满足，愿意在阿城市投资建厂。为了可预期的经济收益和整个县的经济发展，李克军和几大班子反复协商后，最终还是咬牙答应了这家企业的要求。谈及最后妥协的原因，李克军说得实在：“不给他就不来。来了之后会带来收益，不给就上别的地方了。”这种妥协虽是为了当地的经济发展，但的确客观上违背了国家关于招商引资不得有过度优惠政策的规定。李克军说，国家有两条高压线，一是不能以各种方式白送土地，即减免土地出让金；二是对于要在当地投资的企业，不能减、免或返税。但在实际施政中，尤其是中西部等欠发达地区，所有招商引资项目在这两条上都有突破，土地出让金有的全免，有的减半，税收一般是免二减三，即免除二年，减半收取税收三年。当然，各地的县委书记们不会明目张胆地违反政策，而是会另辟蹊径，灵活变通地达到自己的目的。以土地出让金为例，既然政策规定不许减免，那县委书记就采取先收后返的方式，即按照规定走招拍挂程序，将出让的地块拍卖给投资企业后，企业依规支付政府相应的土地出让金，无论这个钱是企业真的自己掏，还是政府私下借钱给企业让他交，但这个钱必须要在账上体现出来。随后，政府再通过财政办法，以支持工业发展基金的名义，将这笔钱返还给企业。实际上，相当于企业免费获得了这块土地。税收也是同理，先收再返。甚至有时地方为了争取企业在当地落户，不仅仅减免了土地出让金和税收，甚至还会补贴几千万的固定资产投资款。“水往低处流，谁给的政策最优惠，我就去哪儿。”为了吸引企业投资，各地竞争激烈，于是在优惠政策上各出奇招。而有趣的是，上级领导一方面要求县委书记们严格按规办事，另一方面又对此睁一只眼闭一只眼，甚至还经常开会介绍这些招商引资的经验。这样的双重性在基层治理中比比皆是，表面看起来诡谲，其背后的逻辑则简单直接：为了发展经济，为了完成领导交派的任务。李克军抱怨，很多时候人们总是说基层的县委书记是“歪嘴和尚念经”，中央的经是好的，只是执行的时候被基层给搞坏了。但人们不知道的是，在抓落实过程中，经常遇到大原则与工作任务相悖、大政策与具体政策相左、政策互相打架等情况。而县委书记是全县大大小小所有事务的“第一责任人”，既然必须担负起这个责任，而当两种要求同时摆在面前的时候，怎么办，能不能办成事，考验的就是地方官的能力。“我能当得起这个官，我就有当得起的办法。”李克军虽然有些无奈，但语气铿锵。最常见的办法是“两手抓”。以城镇改造为例，一方面上级领导明确给县委书记们制定目标，如今年要改造多少面积的棚户区，建起多少栋居民楼，让多少户住上新房。数字、指标、考核如一座座大山向县委书记压过来。另一方面，他还要撑着笑容反复重复领导的另一个要求：不准非法拆迁、暴力拆迁，要耐心工作。那么问题来了，既要在几个月内完成改造任务，又要温声细语地劝说拆迁户签订协议，令所有人满意。县委书记们陷入两难，因为此二者几乎难以共存，当面临对上负责和对下负责的矛盾时，县委书记需要作出选择。多数县委书记在权衡利弊后，内心的天平会向前者倾斜。但这并不意味着县委书记是黑心到牺牲百姓的利益，只为让上级满意。在多数城建和拆迁的故事中，如果可能的话，县委书记还是愿意用正确、科学的方式与拆迁户商定补偿协议，但面临有些在他们看来冥顽不化的钉子户时，想到紧迫的任务时间和巨大的考核压力，县委书记也不会拒绝使用一些“非常规手段”，如高价收买钉子户，默许开发商采取断电、砸玻璃等手段。一手明，一手暗。县委书记们为了完成任务，各出奇招。李克军在书中举了一个很有趣的例子：某县在城镇改造中，一个饭店老板漫天要价，拒不拆迁。县委书记经过调查，得知县直机关很多单位经常到这里吃喝，于是便命令纪检委拿着摄像机，守候在饭店门前，饭店立刻冷清下来。一周之后，饭店老板主动找到动迁单位，协商补偿事宜。这些剑走偏锋的招法，有的合理合法，有的与法治精神相悖，有的游走于法律政策的边缘，有的带有实用主义色彩。其结果也具有双重性：既能化解一些工作中的难题，获得一定的治理效果，也可能带来某些后遗症，如拆迁户被强拆要上访，民意不满。而除了民意的考验外，干部们也在观察，“能不能有招”是县委书记能力的重要体现之一。上级讲话传达精神，要指导城镇建设，底下的县委书记听着，在心里摇摇头。回到县里开会，却说了与上级领导同样的一番话，下面的干部也是平静地听着，眼中的洞悉一闪而过。散会后，县委书记带着建设局长，亲自去拆迁现场转了一圈。回到单位，局长趁机说：书记你说得好，但是我们现在遇到个问题，有其中50户要这些赔偿，我一算账咱们的钱不够啊。而且你给他多补助，别人该上访了。书记，你说咋办吧？局长双手一摊，眼盯着书记不放。", "timestamp": 1641046432}}