{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 20160, "create_time": 1641049876, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "防沉迷全面收紧不算大事🤬🤬🤬", "timestamp": 1641049876}], "create_time": 1641047112, "cw": "大事记-2021.9", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1641049876, "likenum": 4, "n_attentions": 4, "n_comments": 1, "pid": 7010, "poll": null, "reply": 1, "text": "#大事记\n9月1日：\n《河北雄安新区条例》、《关键信息基础设施安全保护条例》即日起施行。\n开业仅数天的大连“盛唐·小京都”日本风情街受到诸多争议后，宣布“针对运营期间出现的问题停业休整”。\n52个微博账号因违规采编发布财经类信息被永久禁言。\n9月2日：\n国家主席习近平在全球服务贸易峰会宣布成立北京证券交易所。\n国家广电总局发布八项举措从严整治艺人违法失德、“饭圈”乱象等问题，包括抵制违法失德人员、唯流量论、泛娱乐化、高价片酬等。\n湖北省荆州市关公义园内造价1.7亿元的巨型关公像正式动工拆卸。\n9月3日：立陶宛宣布召回驻华大使。\n9月5日：中共中央、国务院印发《横琴粤澳深度合作区建设总体方案》。\n9月6日：\n履新仅2周的德国驻华大使贺岩突然逝世，终年54岁。\n山东法院就阿里巴巴8月传出员工遭上司及客户性侵事件公告指，经依法审查，认为王姓嫌犯仅构成强制猥亵，因此不批准逮捕，处以治安拘留15天。\n9月8日：\n中宣部、国家新闻出版署会同中央网信办、文旅部等部门，约谈腾讯、网易等游戏企业和平台。\n阿富汗塔利班宣布成立临时政府之际，中国外交部宣布向阿富汗紧急提供价值2亿元人民币的粮食、越冬物资、疫苗和药品。\n9月9日：国务院新闻办公室发布《国家人权行动计划（2021—2025年）》。\n9月10日：\n据报岳阳、惠州、唐山、桂林、沈阳等多个城市已相继发布“限跌令”，就防范房价下跌问题给出指导性意见。\n人力资源社会保障部等四部门就维护新就业形态劳动者劳动保障权益对美团、饿了么、滴滴、阿里巴巴、腾讯等10家头部平台企业开展联合行政指导。\n9月11日：北京市教委指北京各区已陆续公布义务教育阶段学科类校外培训机构“白名单”。\n9月12日：因应涉及Delta变种毒株的2019冠状病毒病本土病例急增，福建省莆田市政府发布通告要求当地民众非必要不离市。\n9月13日：\n由于恒大集团旗下恒大财富早前暂停兑付逾期的理财产品，连日来引发大批员工与投资者至全国各地恒大办公室、政府部门维权或上街游行。\n更多信息：恒大债务危机\n工信部要求各大互联网平台必须在限期内按标准解除屏蔽网址链接。\n9月14日：央视前主持人朱军性骚扰案在北京一座法院宣判，法院以“证据不足”为由驳回控方弦子的诉讼请求。\n9月15日：第十四届全国运动会在陕西西安开幕。\n9月16日：\n04时33分，四川泸州市泸县发生6.0级地震，震源深度10千米，造成至少3人死亡、146人受伤，紧急转移7.6万人。\n商务部正式提出申请加入《全面与进步跨太平洋伙伴关系协定》（CPTPP）。\n中国驻巴西里约热内卢总领馆遭到爆炸物袭击，随后中国驻巴西使领馆提出严正交涉。\n9月17日：神舟十二号载人飞船返回舱在东风着陆场成功着陆，执行飞行任务的航天员聂海胜、刘伯明、汤洪波安全顺利出舱，身体状态良好。\n9月18日：中国演出行业协会正式成立“网络表演（直播、短视频）经纪机构委员会”，并发布行业自律倡议书。\n9月19日：\n海关总署宣布自2021年9月20日起暂停台湾地区的番荔枝和莲雾输入大陆，原因是多次检出检疫性有害生物大洋臀纹粉蚧。\n国家税务总局发出通知，要求进一步加强文娱领域从业人员税收管理。\n9月20日：\n天舟三号货运飞船在文昌航天发射场发射成功，并成功对接在轨运行的天宫空间站天和核心舱后向端口。\n北京环球影城正式开业。\n9月21日：工人日报刊文《狐狸的尾巴哪是穿了袈裟就能藏得住的》，批评国内“佛媛”风气。\n9月22日：\n贵州茅台副董事长袁仁国被贵州法院以受贿罪一审判处无期徒刑，其贿赂超过1.129亿余元。\n习近平在联合国大会发言中宣布，中国将停止在海外建设燃煤发电厂，不再支持依赖世界上污染最重的化石燃料的建设项目。\n9月23日：\n受“能耗双控”政策压力以及电煤供需矛盾加剧影响，东三省、江苏、浙江、山东、广西、云南等在内的至少20多个省份的工业和民生用电陆续遭到限制。\n外交部就台湾申请加入《跨太平洋伙伴全面进步协定》（CPTPP），以“一个中国”原则表示坚决反对。\n9月24日：\n华为副董事长孟晚舟与美国检察官达成协议，获加拿大法院解除软禁。同日加方表示，在华遭到扣押的两名加拿大公民麦可·斯帕弗（Michael Spavor）和康明凯（Michael Kovrig）已经乘坐飞机离开中国，即将返回加拿大。\n中国人民银行等十个部门联合发布通知，将比特币、以太币等虚拟货币业务定性为非法金融活动。\n海航集团董事长陈峰、首席执行官谭向东因涉嫌违法犯罪，被依法采取强制措施。\n9月25日：获释的华为财务长孟晚舟早上搭乘中国政府包机自温哥华返回深圳，受到中国媒体全程直播和广泛宣传，线上及线下观众反应热烈。\n9月26日：中共中央总书记习近平向当选中国国民党主席的前新北市长朱立伦致贺电，随后朱立伦在回复电文表示深盼今后两党在“九二共识”“反对台独”基础上求同尊异，加强交流合作。\n9月27日：广电总局要求各广播电视和网络视听机构、平台即日起一律停止播出“美容贷”及类似广告。\n9月28日：\n辽宁省发布缺电橙色预警，全省启动实施有序用电II级措施。\n国务院新闻办发表《中国的全面小康》白皮书。\n9月29日：中国共产党人精神谱系第一批伟大精神正式发布。\n9月30日：2020年4月落马的原公安部副部长孙力军被指严重违法违纪，被开除党籍、开除公职处分。", "timestamp": 1641047112}}