{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 20134, "create_time": 1641045900, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "6月17日：\n9时22分，神舟十二号载人飞船在酒泉卫星发射中心发射成功，成功与天宫号空间站的天和核心舱交会对接，三名航天员进驻天和核心舱，标志着中国人首次进入自己的空间站。后续，航天员将完成为期3个月的在轨驻留，开展机械臂操作、出舱活动等工作。\n根据瑞士洛桑管理学院公布的“2021年世界竞争力年报”，中国大陆排名第16位，较2020年提升4位，但较2019及2018年有所下降，且逊于亚洲的新加坡、香港及台湾；香港则连续第3年下降，只有第7位。\n国家市场监督管理总局开始对打车平台巨头滴滴出行展开反垄断调查，此时滴滴出行正在推进在美国上市的计划。\n6月18日：\n“不忘初心、牢记使命”中国共产党历史展览在中国共产党历史展览馆开幕，中共中央政治局常委王沪宁出席开幕式并讲话。\n国家粮食和物资储备局表示，中国粮食供需处于“紧平衡”状态。\n6月19日：\n中共中央宣传部新命名111个全国爱国主义教育示范基地，使该基地在全国的总数达到585个。\n据报早在6月4日抵达北京的31名韩国旅客接受21日隔离检疫期间，其护照以“填写文件”为由被没收并当作废物烧毁，中方就事故致歉并答允支付全额隔离三周费用、免费发放签证。\n6月20日：继内蒙古、青海等地之后，四川也开启清退虚拟货币挖矿项目，省内所有比特币矿场在凌晨被集体断电，引发广泛关注。\n6月21日：\n中华人民共和国外交部就美国国家安全顾问沙利文称“如果中国不允许在其领土内进行新冠病毒溯源调查将面临国际社会孤立”，表示美方有关表态是“赤裸裸的讹诈和威胁”，中方表示强烈不满和坚决反对，也绝不接受。\n中国驻美大使崔天凯在中国驻美国大使馆网站 （页面存档备份，存于互联网档案馆）发表辞别信。\n6月22日：\n美国一军舰穿航台湾海峡，中国人民解放军东部战区组织海空兵力全程跟监警戒，并对此表示坚决反对。\n国际体育仲裁法庭就中国游泳运动员孙杨一案作出仲裁，孙杨禁赛期从8年减至4年又3个月，至2024年夏天解禁。\n加拿大代表40多国敦促中华人民共和国允许联合国人员立即进入新疆调查有关100多万人被非法拘留的报告。早前中方则联合俄、朝、伊、叙等国提请联合国调查加拿大土著人人权问题。\n6月23日：\n中共中央总书记习近平与神舟十二号的航天员进行天地通话。\n即日起各地高考分数陆续公布，教育部要求严禁炒作“高考状元”等信息。\n6月24日：\n国新办发表《中国共产党尊重和保障人权的伟大实践》白皮书。\n商务部宣布在世贸组织起诉澳大利亚反倾销和反补贴措施。\n美国、欧盟、英国、台湾官方都对于香港《苹果日报》被迫即日起停刊发出谴责，并对香港新闻自由及言论自由倒退表示遗憾。\n6月25日：\n国新办发表《中国新型政党制度》白皮书。\n国务院任免香港特区政府主要官员，李家超为政务司司长、邓炳强为保安局局长、萧泽颐为警务处处长。\n一批科学家发表论文，报导1933年黑龙江出土的哈尔滨头骨化石，代表了一个新的人种，命名为“龙人”，可能是智人最近的亲戚。\n凌晨3时许，河南商丘柘城县一武术馆发生火灾，导致18人死亡、16人受伤。[\n6月26日：网红教师罗翔的微博“@刑法学人罗翔”的内容突然变为不可见，而账号首页的背景被换成庆祝百年党庆的红色宣传画；同日罗翔在其微信公号发布文章，澄清其并非清空微博而是设置了“六个月信息可见”，并解释了自己退出微博的原因。\n6月27日：新华社发布《中国共产党一百年大事记（1921年7月—2021年6月）》 （页面存档备份，存于互联网档案馆） ，呈现“详近略远”的布局，其中现任国家主席习近平的名字出现频率高于所有历届国家领导人。\n6月28日：\n中共中央印发《中国共产党党徽党旗条例》。\n中、俄领导人举行视像会晤宣布延长《中俄睦邻友好合作条约》期限5年之际，针对条约中称两国互不存在领土要求，律师卢廷阁提出质疑，后于7月1日被石家庄警方以涉嫌寻衅滋事为由带走。\n6月29日：中共中央授予29名党员“七一勋章”。\n6月30日：美国《华盛顿邮报》报道称，美国智库研究判断中国正在甘肃建设119个洲际弹道导弹发射井，将发射井基东风-41弹道导弹，射程远至美国本土。", "timestamp": 1641045900}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 20135, "create_time": 1641045977, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "中国社交媒体“小红书”在微博发文：“大声告诉我，今天是几月几日。”随后遭到微博封停账号。\n官号冲塔节目效果足", "timestamp": 1641045977}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 20140, "create_time": 1641046346, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "Re : 快！快出七月份的！（搓手手）", "timestamp": 1641046346}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 20142, "create_time": 1641046476, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "好家伙这六月份是真热闹", "timestamp": 1641046476}], "create_time": 1641045713, "cw": "大事记-2021.6", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1641046476, "likenum": 6, "n_attentions": 6, "n_comments": 4, "pid": 7006, "poll": null, "reply": 4, "text": "#大事记\n6月1日：\n新修订的《中华人民共和国未成年人保护法》正式实施。\n世界卫生组织批准将中国研制的科兴疫苗列入“紧急使用清单”。\n6月2日：华为正式推出鸿蒙2.0操作系统，意味着华为将不再依赖谷歌的安卓系统。\n6月3日：\n0时17分，风云四号02星通过长征三号乙运载火箭在西昌卫星发射中心成功发射。\n美国总统拜登延续前任总统特朗普的行政令，把包括中国电信、中国移动、华为、监控设备制造商海康威视、芯片制造商中芯国际在内的59家中国企业纳入“黑名单”，这些企业被指与中国军方有关联，禁止美国个人与机构与其投资或交易。中国外交部对此“坚决反对”，又表示中方将采取必要措施，坚决维护中国企业的正当合法权益。\n6月4日：\n六四事件三十二周年。\n早上，“天安门母亲”7名成员在警方监视下前往北京市郊的万安公墓拜祭遇难的家人，并宣读悼词，强调要向剥夺家人生存权的当权者讨还公道。据报该墓地及附近的地铁站有大量便衣警察戒备，有外国记者被拒入内。此外，他们对于香港支联会今年未能举办维园六四烛光晚会，表示遗憾，指出这项活动不是不爱国，且希望当局“能给全中国人一个交代”。\n搜索引擎微软“Bing”据报在英国、德国、新加坡等多地均无法显示“坦克人”（Tank Man）的相关图片搜寻结果，微软对此回应是“人为失误”。\n中国社交媒体“小红书”在微博发文：“大声告诉我，今天是几月几日。”随后遭到微博封停账号。\n中国大陆第一座700米级水位高差的抽水蓄能电站——吉林敦化抽水蓄能电站1号机组正式投产发电。\n事缘教育部将各地独立学院转设为职业本科大学的政策 （页面存档备份，存于互联网档案馆），江苏、浙江、山西、山东等多省相关独立院校的在校生和家长连日发起示威抗议，当局实施武力镇压和消息封锁。6-7日，浙江省、江苏省、山东省的教育厅先后宣布“全面暂停”独立学院与职业院校合并转设工作。\n6月5日：\n中国官方已经批准科兴新冠疫苗紧急使用的年龄范围扩大到3岁以上。\n上海复旦大学在匈牙利首都布达佩斯建立分校的计划遭遇反弹，当地爆发示威游行，抗议此举将削弱该国自己的高等教育，并增加中国共产党政权的影响力。\n6月6日：“冬奥来了”全媒体行动在北京启动。\n6月7日：\n一连四日的2021年全国高考正式展开，共1078万人报考，较去年增加约7万人。\n中国外交部就6日三名美国参议员乘坐美国空军飞机到台湾一事，只表示坚决反对三名议员访台、敦促美方遵守“一个中国”原则，但未有提及美军军机。\n14时许，上海市公安局通报指上海杨浦区邯郸路“某大学”发生持刀伤人案，一名男教师怀恨杀害一名“男同事”，嫌犯随后被控制。据信事发地点实为复旦大学。次日，复旦大学数学科学学院网站（页面存档备份，存于互联网档案馆）公布消息指该院党委书记王永珍同志不幸遇害身亡，该院的网站也变成黑白色。\n更多信息：2021年复旦大学数学科学学院杀人事件\n6月8日：\n北京警方在微博通报称，已拘留一名早前在公交车上就让座问题指责谩骂他人并自称“正黄旗人”的六旬女子。\n陕西榆林发现明代长城城堡——清平堡遗址，始建于明代成化年间。\n6月9日：\n国家统计局发布5月国民消费数据（页面存档备份，存于互联网档案馆）显示，当月畜肉类价格下降6%，当中猪肉连续19周下滑且在5月单月下降了11%，国家发改委紧急发布工作预案以稳定猪肉的供应和价格，以防物价大幅度起落。\n陕西榆林的国家级自然保护区发生野禽H5N8亚型高致病性禽流感疫情，疫点内发病死亡野禽4249只，当局立即对保护区周围环境进行消毒。\n欧盟发表声明谴责香港修改选举制度法案侵蚀打压香港的自由人权和政治多元化、破坏“一国两制”原则，违背《中英联合声明》中的国际承诺，表示考虑派遣高级别官员到港。\n日、澳外长防长“2+2”磋商后发表联合消息稿，反对中方的涉海主张和活动，并对新疆人权和香港民主问题表达关切。中国外交部回应声明中方对南海诸岛及其附近海域、对钓鱼岛及其附属岛屿拥有主权，并对日、澳两国恶意抹黑攻击中国、干涉中国内政、破坏地区和平稳定大局表示坚决反对。\n6月10日：\n十三届全国人大常委会第二十九次会议表决通过《中华人民共和国反外国制裁法》、《中华人民共和国军人地位和权益保障法》等多项法案。\n中国外交部就前一日日本首相菅义伟在国会发言时将台湾称为“国家”一事，表示强烈不满，向日方提出严正交涉，要求日方立即作出明确澄清并确保不再重犯，又重申一个中国原则。\n英国政府发表《香港问题半年报告》宣布中国大陆已经持续不遵守《中英联合声明》，指出自《港区国安法》实施后北京当局镇压不同政见人士，以及压制不同政治观点。中国外交部驻港公署就此回应，要英国政府“放弃殖民旧梦”，停止干预香港事务。\n6月11日：\n国家航天局公布“天问一号”探测器着陆火星首批科学影像图，公布了由“祝融号”拍摄的多张照片，标志中国首次火星探测任务取得圆满成功。\n河北燕山大学一教授宣称已推翻爱因斯坦相对论的研究项目被推荐入选2021年度河北省科学技术奖，引发争议。\n10时30分，云南楚雄州双柏县发生5.1级地震，导致2600余间房屋损毁，已有2人受伤送院。\n6月12日：文化和旅游部公布新一批国家5A级旅游景区，包括上海市中国共产党一大、二大、四大纪念馆景区、湖南省湘西土家族苗族自治州矮寨·十八洞·德夯大峡谷景区。\n6月13日：\n6时30分许，湖北十堰发生重大事故，当地张湾区艳湖社区的集贸市场因天然气泄漏导致爆炸发生，最终造成25人死亡，138人受伤送院，当中37人重伤。\n七大工业国集团（G7）发表峰会公报，首度提及台湾海峡和平稳定的重要性，并要求中国尊重新疆人权，允许香港高度自治，避免任何可能使东海与南海不稳定的片面行动。中国外交部回应表示坚决反对其在敏感议题上对中方蓄意污蔑、干涉中国内政，并呼吁国际社会践行多边主义，而不应基于“小圈子”利益搞“集团政治”，更直指“美国病了，病得不轻”。\n6月14日：北约峰会在比利时召开，成员国发表联合公报，将中国定义为国际秩序的“系统性挑战”。中国驻欧盟使团发言人回应北约公报，批评其诋毁中国的和平发展、延续冷战思维，强调中国不会对谁形成“系统性挑战”，并表示如果谁要对华进行“系统性挑战”，中国不会无动于衷。\n6月15日：\n中国人民解放军派出28架军机接近台湾南部空域，规模空前，空军派遣空中巡逻兵力应对、广播驱离、防空导弹追监。\n教育部成立校外教育培训监管司。\n网信办即日起在全国范围内开展为期2个月的“清朗·‘饭圈’乱象整治”专项行动。", "timestamp": 1641045713}}