{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1641046599, "cw": "大事记-2021.7", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1641046599, "likenum": 3, "n_attentions": 3, "n_comments": 0, "pid": 7008, "poll": null, "reply": 0, "text": "#大事记\n7月初开始，江西、河南、广东、广西等多省陆续叫停公务员绩效奖励，并清退以往发放的专项绩效。\n7月1日：\n庆祝中国共产党成立100周年大会在北京天安门广场举行，中共中央总书记习近平在大会上宣告实现第一个百年奋斗目标，全面建成小康社会。\n中华人民共和国再次被列入美国2021年度《人口贩运问题报告》“第三类国家”的名单，即表现最差，称中国有“普遍的强迫劳动的政策或模式”，尤其是在新疆地区。\n日企“Sony中国”就早前在官方微博宣布将在7月7日22时发布新品，与七七事变时间相同而引起强烈争议，向公众致歉并取消相关安排。\n7月2日：国务院办公厅印发《关于加快发展保障性租赁住房的意见》。\n7月3日：香港维他奶国际公司因一名50岁在职男员工在7月1日铜锣湾刺警案中自杀身亡，其后流出公司内部通告指该员工“不幸逝世”而引发内地网民不满、呼吁抵制维他奶。维他奶就事件引起不满致歉，并澄清公司全力支持香港当局根据国安法全面调查案件。\n7月4日：在美国上市未几即遭国家网信办启动网络安全审查的“滴滴出行”再被通报指其App存在严重违法违规收集使用个人信息问题，从应用商店下架整改。滴滴出行公司在16日被网信办、公安部、国安部、税务总局等七部门进驻总部调查。\n7月5日：中、法、德领导人举行视像峰会。新华社称法、德领导人都支持《中欧投资协定》尽快获批[218]，法、德的声明则都没有透露三方是否谈及《中欧投资协定》。\n7月6日：\n中共中央总书记习近平出席中国共产党与世界政党领导人峰会，并发表主旨讲话。国务院总理李克强与英国商界领袖举行视像会议，冀英国为中企提供公平投资环境。\n中国外交部表示，已就500多名赴美留学生签证被拒，向美方提出严正交涉。中国外交部同日就日本副首相麻生太郎表示日本必须保卫台湾，防止台湾受到来自中国大陆“外部威胁和侵略”，指出这是“极其错误且危险的言论”。\n中国大陆各大高校的性少数（LGBT）群体社团及相关社会组织所属的微信公众号被集体封杀。\n7月7日：国家市场监督管理总局以违反《中国反垄断法》对阿里巴巴、腾讯、滴滴、苏宁、美团五大平台分别处以50万人民币罚款。\n7月8日：北京师范大学党委原书记刘川生涉嫌严重违纪违法，主动投案并受查。\n7月9日：\n就欧盟议会在7月8日通过决议呼吁欧盟官员因香港、新疆人权问题抵制北京冬奥会，中国外交部回应指此事“根本不值得关注”。\n14家中国企业被美国商务部列入经济黑名单，其被指涉嫌在新疆地区犯下种族灭绝罪和危害人类罪。\n中国半导体企业紫光集团被债权人向法院申请破产重整。\n7月9-13日：浙江、陕西、江西多地发布紧急通知，未接种2019冠状病毒病疫苗将影响出行，超市、医院、学校、车站等公共场所将禁止未接种人员进入或对其个人信息进行登记。\n7月10日：四川省强降雨导致超过12万人受灾，当地晚间录得最大近300毫米的雨量，当局次日零时启动Ⅲ级防汛应急响应。\n7月11日：中、朝领导人习近平和金正恩在《中朝友好合作互助条约》签署60周年纪念日到来之际互致贺电。\n7月12日：台积电、鸿海及永龄基金会与上海复星达成BNT疫苗采购协议，国台办表示“乐观其成”。\n7月13日：\n诺贝尔和平奖得主刘晓波逝世4周年，其友人组成的“晓波助澜会”表示：中国民主关乎世界和平。\n公安部宣布电影《失孤》原型人物郭刚堂夫妇被拐24年的儿子郭新振已被找到，郭刚堂一家举行了认亲仪式。\n7月14日：\n国新办发表《新疆各民族平等权利的保障》白皮书，指当前“新疆处于历史上最好的发展时期”。\n继早前中国大陆有涉及女权和LGBT社群媒体陆续被关闭后，“回形针”和“大象公会”等科普新媒体因争议话题被多个网络平台封停账号。\n晚间，重庆发生群体事件，当地一恒大屋苑停车场收费引发业主不满并上街抗议，爆发警民冲突。\n7月15日：\n中国人民银行即日下调金融机构存款准备金率0.5个百分点，降准释放长期资金约1万亿元。\n中华人民共和国国防部就美国一架军机早上降落台北表示严重关切，国台办亦表示民进党当局勾结外部势力谋“独”拒统的图谋必遭失败。\n《中共中央、国务院关于加强基层治理体系和治理能力现代化建设的意见》出版并发行全国。\n7月16日：\n中国国家碳排放权交易市场正式开始在线交易，成为世界上最大的碳市场。\n国家主席习近平同阿富汗总统加尼通电话。\n7月17日：据报北京政府要求荷兰政府允许其购买阿斯麦公司（ASML）的EUV光刻机，但遭到美国政府的拦阻而无法如愿。\n7月18日：\n北京受到30年来最大暴雨侵袭。海淀区出现洪水倒灌地铁站、市区内涝，多条公路中断；怀柔区爆发山洪并有山体滑坡，有村民受困。\n据报中国首次派出了两艘情报搜集舰开往澳洲，时值美、澳等多国“护身军刀”联合军事演习举行。\n7月19日：\n中国大陆一名旅游视频主在中印边境戍边英雄墓碑前摆拍的行为以涉嫌侵害英雄烈士名誉荣誉罪被公安局立案。\n恒大集团高层就企图强奸案在香港提讯，同日恒大在中国大陆遭广发银行申请冻结资产，此后恒大股价急泻，创四年来新低。\n北约、日本、澳大利亚、加拿大和新西兰等联合指责中国政府在全球范围内进行网络攻击。\n7月20日：\n河南省遭到极端暴雨引发的洪灾侵袭，城市出现严重内涝。当中省会郑州降下破纪录雨量，当地大片区域电力、通讯、交通中断，洪水涌入地铁车厢，导致14死5伤。截至8月2日，河南全省已逾1453.16万人受灾，造成302人死亡，50人失踪，逾8.9万间房屋倒塌。\n中共中央、国务院宣布取消社会抚养费等制约措施。\n7月21日：\n国家主席习近平赴西藏考察调研，次日前往西藏拉萨，为其上任近10年来首次。\n网信办启动专项行动整治未成年人网络环境，包括严禁16岁以下未成年人出镜直播等。\n7月22日：中国政府表示拒绝参与世界卫生组织提出的新冠溯源第二阶段调查计划，称计划“不尊重常识、违反科学”。\n7月23日：\n2020东京奥运转播平台腾讯视频在奥林匹克运动会中华台北代表团进场时切换画面达20分钟，以致网友错过后来的奥林匹克运动会中国代表团进场。\n四川泸州市泸县发生4.1级地震，震源深度15千米。\n7月24日：\n腾讯音乐遭国家市场监管总局下令解除独家音乐版权，并遭处以50万元罚款。\n中办、国办印发《意见》，要求各地进一步减轻义务教育阶段学生作业负担和校外培训负担。\n7月25日：“泉州：宋元中国的世界海洋商贸中心”项目申遗成功，成为新的世界文化遗产。\n7月26日：中国外交部副部长谢锋在天津与到访的美国常务副国务卿舍曼举行会谈。\n7月27日：\n欧盟、美国、澳洲、日本发表联合声明支持世卫组织开展病毒溯源第二阶段调查，中方呼吁停止政治操弄。\n7月27日凌晨，正值河南郑州地铁5号线遇难者头七，市民自发前往地铁口献花却被地铁口的围栏挡住。热心市民自发拆除了地铁口的围栏，说：“不要挡他们回家的路”。\n7月28日：\n中国新任驻美大使秦刚抵达美国履新。\n塔利班代表团访华，与中国外交部长王毅举行会谈。\n新浪微博对恶意攻击奥运会运动员的80个账号禁言90天至180天，同时清理攻击微博共计80条，解散相关话题4个。\n7月29日：\n美国对在华外国记者遭到骚扰和恐吓表示“极为关切”，尤其是报导致命洪灾的过程中。\n医师张文宏在社交平台发表“与病毒共存”说，引发各界争议。\n7月30日：\n中广核通报指台山核电厂1号机组运行过程中出现少量燃料破损，决定停机检修。\n北京市第十五届人大常委会第三十二次会议表决通过《北京市禁毒条例》，要求报刊、广播、电视、互联网媒体不得播出吸毒人员的影视作品及广告\n7月31日：\n北京警方通报指，30岁加拿大籍的吴亦凡因涉嫌强奸罪被依法刑事拘留", "timestamp": 1641046599}}