{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1641046828, "cw": "大事记-2021.8", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1641046828, "likenum": 3, "n_attentions": 3, "n_comments": 0, "pid": 7009, "poll": null, "reply": 0, "text": "#大事记\n8月1日：\n即日起高中阶段进行军事训练教学。《中华人民共和国军人地位和权益保障法》即日起实施。\n因应2019冠状病毒病本土疫情延烧，湖南张家界实施封城措施，全市实行禁足令及交通管制。\n更多信息：2021年南京禄口国际机场2019冠状病毒病聚集性疫情\n台湾女艺人小S（徐熙娣）在社交平台将参加东京奥运会的中华台北代表团选手称作“国手”，引发大陆舆论不满，多个品牌随即与其解约。\n8月2日：\n据报中国政府在5月秘密发布了采购指引，要求包括X光机和磁共振成像设备在内的数百个项目的国产化率最高达到100%。\n广电总局开展网络综艺节目专项排查整治，将严格控制偶像养成类节目。\n马薇薇、六六微博被屏蔽，因曾就吴亦凡事件发表不当言论。\n8月3日：\n中国官媒经济参考报刊文批评网络游戏是“精神鸦片”，同日此文先后被删除和重刊并移除“鸦片”“电子毒品”等词，相关网络游戏商之股价受到影响。\n国家网信办要求各网站取消诱导粉丝应援打榜的产品功能。\n上海市教委响应“双减”政策，要求禁止任何形式的学科统考，小学期末考试不再考英文科，同时将习近平思想读本列为中小学必修内容。\n8月4日：山东兰考县梅毒男与智障女子9孩案曝光，中国现行法律对于该男是否构成强奸“尚无明确规定”。\n8月5日：安徽含山执法人员以违反防疫拒不开门为由“踹门查补课”引发热议，2人因处理方式简单粗暴且未戴口罩被处理。\n8月6日：\n中央宣传部、中央网信办、最高人民法院等10个部门，部署打击新闻敲诈和假新闻专项行动。\n互联网企业腾讯遭到司法诉讼，其旗下微信产品被指侵犯未成年人合法权益。\n8月7日：阿里巴巴员工被领导强奸案发酵，CEO张勇同日道歉。\n8月8日：滴滴出行前女员工控诉2020年7月在公司饭局被侵犯，告知公司后反被开除，而江苏兴化市公安局不予立案。\n8月9日：\n中国外交部宣布召回中国驻立陶宛大使，原因是立陶宛“允许台湾当局以‘台湾’名义设立代表处”。\n北京市教委印发《北京市中小学教材管理办法》，禁止义务教育学校使用境外教材。\n8月10日：\n中国官媒早前一篇有关“瑞士生物学家威尔逊·爱德华兹”的报道被瑞士驻华大使馆发文辟谣，澄清其为假新闻。\n文旅部宣布将建立全国卡拉OK音乐违规曲目清单制度，以维护国家文化安全和意识形态安全，自2021年10月1日起实施。\n8月11日：\n江西丰城一教师因涉疫情言论被警方行拘15日，引发争议。\n青海果洛州玛多县发生4.7级地震，震源深度11千米。\n8月12日：\n国务院发表《全面建成小康社会》白皮书，称其是世界人权事业发展史上的重要里程碑。\n山西省文水县发生疑似皮肤炭疽疫情，9人出现感染症状被隔离治疗。\n8月13日：内地艺人张哲瀚因在日本靖国神社前拍照的相片曝光而道歉，但仍引发网友批评，更被多家官媒点名指摘，其20多个代言全数被解除。\n8月14日：中国新上市的智克威得疫苗于广州开始施打，需打3针，据称可有效对抗Delta病毒。\n8月15日：防疫专家张文宏医生被举报其博士学位论文涉嫌抄袭，上海复旦大学23日公布调查结果指论文符合要求，不构成学术不端或学术不当行为。\n8月16日：中国外交部就阿富汗局势出现巨变，表示尊重阿富汗人民的意愿和选择，并期待阿富汗塔利班落实表态，实现和平过渡。\n8月17日：\n习近平主持中央财经委员会会议时，强调促进“共同富裕”，并构建“三次分配”的制度安排。\n北京市要求所有校外培训机构建立党组织。\n8月18日：\n工信部通报腾讯及阿里巴巴旗下、爱奇艺等43款应用程序违规调用通信录等，中国科技股连带香港恒指下挫。\n衡水中学校长郗会锁之子郗某某赴西藏报名高考被指“高考移民”。西藏教育考试院称，郗某某户籍在藏但其父援藏未满三年，已取消其报考资格。\n8月19日：庆祝西藏和平解放70周年大会在拉萨布达拉宫广场举行。\n8月20日：\n全国人大常委会会议表决通过有关修改《人口与计划生育法》的决定，保障实施三孩政策及配套支持措施。\n中国公民自7月以来再度于巴基斯坦遭遇自杀式袭击，俾路支解放军声称对爆炸事件负责。\n8月21日：浙江省委常委、杭州市委书记周江勇涉嫌严重违纪违法受查。\n8月22日：中国人民解放军向缅甸军队援助的一批2019冠状病毒病疫苗交付缅方。\n8月23日：\n8月20日出道的偶像组合“天府少年团”平均年龄只有8岁，被中国官媒批评是偶像低龄化。次日，该组合更名为“熊猫少儿艺术团”，后于当晚宣布解散，成都市教育局表示高度关注。\n山西省司法行政网发布了《山西省殡葬管理条例（草案）（征求意见稿）》，拟禁止生产和销售冥币等封建迷信丧葬用品引发争议。\n8月24日：\n国家教材委员会印发指南，要求把习近平新时代中国特色社会主义思想全面纳入各级各类学校课程教材。\n河北、湖南、安徽等地近期相继发生以各种手段组织、接送、利诱民众跨区到外地接种疫苗的现象，有地方当局严厉打击。\n就1998年戒毒人员吴江华在戒毒所被殴打后死亡一案，贵州大方县法院一审判决毕节市公安局七星关分局赔偿被害者家属200余万元。\n8月25日：北京市教育“双减”工作新闻发布会宣布将在新学期大比例促进干部教师轮岗交流。\n8月26日：\n中央巡视组原副组长董宏在青岛市中级人民法院一审被控受贿超4.6亿元。\n晚间开始，赵薇、郑爽、霍尊和高晓松几位艺人的微博超话都被关闭，与其相关的作品也先后下架；同期，林心如影视工作室注销。\n国务院办公厅同意广东、香港、澳门承办2025年第十五届全国运动会。\n8月27日：\n上海市税务局就郑爽偷逃税案件对郑爽追缴税款、加收滞纳金并处罚款共计2.99亿元，该案举报人之一张恒同被立案调查；国家广电总局同日宣布禁止未来再邀请郑爽参与制作节目。\n中央网信办进一步加强“饭圈”乱象治理，要求取消所有明星艺人榜单、严禁呈现互撕信息等。网信办同日宣布对歪曲解读经济政策、唱衰金融市场的财经类“自媒体”进行专项整治，微信、抖音次日相继响应。\n8月28日：下午，广东广州番禺区发生一起持刀伤人案，造成3人受伤，嫌犯被警方开枪击伤当场控制。\n8月29日：\n中国多家官媒集中转发一篇自媒体评论文章《每个人都能感受到，一场深刻的变革正在进行！》，文中指中国官方近期在各个领域的一系列整治动作是一场“深刻变革”，并称阻挡这场变革的“将被抛弃”。\n据内地网络消息及《卫报》报导，上海大学发出内部通告，要求校内各学院列出LGBT学生的名单，并调查他们的政治倾向与心理状况。\n8月30日：\n国家新闻出版署发布通知，规定所有网络游戏企业仅可在周五、周六、周日和法定节假日每日20时至21时向未成年人提供1小时服务，自2021年9月1日起施行。\n西安地铁一名女乘客因发生争执被保安员强制拖拽下车导致衣不蔽体，引发广泛关注。警方指出，保安员工作方法简单粗暴但尚不构成违法犯罪，责令停职。\n8月31日：涉嫌受贿罪并于2019年5月外逃职务的中国中铁原党委副书记周孟波在境外落网并被遣返回中国", "timestamp": 1641046828}}