{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 20155, "create_time": 1641048530, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "谢谢dz~", "timestamp": 1641048530}], "create_time": 1641047910, "cw": "大事记-2021.12", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1641048530, "likenum": 7, "n_attentions": 7, "n_comments": 1, "pid": 7013, "poll": null, "reply": 1, "text": "#大事记\n12月1日：\n日本前首相安倍晋三指出“台湾有事将牵动日美同盟”，中国外交部同日紧急约见日本驻华大使垂秀夫，就安倍晋三的言论提出严正交涉。\n因应网球员彭帅与前副总理张高丽的性丑闻，国际女子网球协会（WTA）宣布即日起暂停中国包括香港在内的所有赛事。中国外交部表示反对将体育政治化。\n因中国大陆门店不接受退货而引发争议的加拿大服装品牌加拿大鹅（Canada Goose）上午被上海市消保委约谈，店家同日宣布接受中国大陆顾客退货退款。\n针对著名制片人李学政日前公开质疑中国演出行业协会无权封杀艺人，新华社刊出与该协会的访问报导，指自律惩戒并非行政处罚或强制性；随即再遭李学政质疑是“自己人访问自己人”。\n12月2日：因应2019冠状病毒病本土疫情，黑龙江省哈尔滨市宣布对主动进行核酸检测并呈阳性的民众奖励1万元人民币。\n12月3日：\n中国恒大在香港交易所发布公告 （页面存档备份，存于互联网档案馆）称可能无法履行担保责任，当晚集团董事局主席许家印被广东省人民政府约谈。应集团请求，政府同意向集团派出工作组。\n滴滴出行宣布启动从纽约证券交易所退市，并启动在香港上市的准备工作。\n中国足球协会宣布同意李铁辞去中国国家男子足球队主教练职务，并聘任李霄鹏担任职位。\n12月4日：国务院新闻办公室发布《中国的民主》白皮书。\n12月5日：\n外交部发布《美国民主情况》报告。\n“上海小红楼案”的新浪微博话题被封锁，引发广泛争议。\n12月6日：\n美国宣布外交抵制北京冬奥会，作为对新疆人权问题的回应；国际奥委会表示尊重美方决定；中国外交部表示强烈反对、已向美方提出严正交涉，并指会坚决反制。\n中共中央总书记习近平主持召开中共中央政治局会议，强调2022年经济工作要“稳字当头、稳中求进”。\n12月7日：\n针对新西兰以2019冠状病毒病疫情为由宣布不派部长级外交官员出席北京冬奥，中国外交部呼吁各方停止将运动政治化。\n因应2019冠状病毒病本土疫情，中国大陆多地政府即日起陆续倡议民众在春节期间非必要不返乡。\n12月8日：\n中央经济工作会议在北京举行，强调“稳字当头、稳中求进”。\n加拿大、澳洲、英国同日宣布外交抵制北京冬奥，以作为对中国人权问题的回应。中国外交部同日表示中方没有对其发出邀请，没有人会在意其是否出席，又表示强烈不满和坚决反对，已提出严正交涉。\n广东全省多地因东江流域咸潮加剧而面临干旱，令供水出现降压或停水情况，其中深圳市面临建市以来最严重的旱情，即日起实行限水措施。\n12月9日：\n针对美国邀请过百个国家和地区召开首届民主峰会，中国外交部批评美方有关联盟是“新瓶装旧酒”、搞封闭排他的小圈子，只会受到国际社会的普遍反对。\n15时许，中国载人航天工程办公室进行中国空间站“天宫课堂”太空授课活动，三名航天员与来自澳门、四川、广西及北京的学生进行“天地对话”。\n12月10日：中国即日起和尼加拉瓜恢复外交关系。\n12月11日：广州市宣布已成立供水突发事件应急指挥部，以应对东江流域持续干旱和咸潮对广东多地供水的影响。\n12月12日：\n就广州市大规模树木被砍伐事件，由中共广东省委部署、省纪委监委成立调查组，包括中共广州市委副书记、副市长等10名干部被问责。\n广东省政府派驻恒大集团的工作组通知恒大集团各区域的分公司，要求暂停处置恒大集团旗下的任何资产。\n12月13日：\n中国人工智能企业商汤科技宣布推迟在香港上市的计划。\n第8个南京大屠杀国家公祭仪式在南京大屠杀遇难同胞纪念馆举行。浙江海宁市一名女子穿着和服外出，被警方严厉批评教育。\n12月14日：\n上海震旦职业学院一名教师发表有关南京大屠杀的争议性言论被学生举报，该教师16日被官媒点名批评，同日晚间遭到校方开除。\n国家文物局公布指，已确认陕西省西安市白鹿原的江村大墓是汉文帝之霸陵。\n12月15日：\n即日起中国人民银行全面下调金融机构存款准备金率0.5%，释放长期资金约1.2万亿元人民币。\n国家主席习近平与俄罗斯总统普京举行视像会晤。\n立陶宛驻华大使于早间全数撤出北京，指原因是中国单方面要求使馆更改名称引发人身安全疑虑，中国外交部表示有关疑虑是无中生有。\n12月16日：\n时任《环球时报》总编辑胡锡进宣布已退休并卸任总编辑一职，又表示将继续以特约评论员身份在该报撰文。\n即日起中国大陆多地民众无法登入美国微软旗下搜索引擎必应(Microsoft Bing)，必应中国翌日表示已按中国法律要求暂停搜索自动填充建议功能30天。\n12月17日：艺人王力宏被妻子李靓蕾发文控诉其婚外情，引发广大关注和争议，此后多个品牌宣布与王力宏终止合作关系。\n12月18日：湖北鄂州市境内的沪渝高速公路发生桥梁侧翻事故，造成最少4人死亡、8人受伤。\n12月19日：\n中国网球运动员彭帅现身上海市一个国际比赛时接受《联合早报》采访表示，“从未说过、写过任何人性侵她”，早前写给国际女子网球协会主席的信是出自她的意愿，自己一直很自由，近期没有出国打算。\n湖南怀孕教师李田田向外发出求救讯息，指自己被永顺县教育局和公安局人员强行带到精神病医院打针，随后下落不明。\n12月20日：\n国务院新闻办公室发表《“一国两制”下香港的民主发展》白皮书。\n网络主播薇娅因偷逃税款被浙江省税务局追缴税款、加收滞纳金并处罚款共13.41亿元人民币；她的多个社群平台账号同日被封禁。\n广西省融安县教育局发布通知，禁止当地中、小学和幼儿园的师生过“洋节”，要求弘扬中华民族传统文化，引发争议。\n12月21日：针对美国12月10日对4名涉及新疆人权问题的中国官员实施制裁，中国外交部宣布对美国国际宗教自由委员会4名官员实施对等反制。\n12月22日：\n因应2019冠状病毒病本土疫情严重，陕西西安市晚间宣布全市实施封闭管理，咸阳国际机场的国内航班全部取消，当地出现抢购潮。\n国务院总理李克强和国家主席习近平先后接见正在北京述职的香港行政长官林郑月娥。\n12月23日：\n中国稀土集团有限公司正式成立。\n浙江省消保委约谈淘宝、拼多多、京东、快手、抖音五个平台以及17位相关网络主播，针对其在“双十一购物节”期间出现的违规现象，要求整改。\n12月24日：\n针对日本宣布不派政府代表团出席北京冬奥，中国外交部敦促日方落实中日相互支持举办奥运会的承诺。\n针对美国《防止强迫维吾尔劳动法》23日签署成法，中国外交部表示强烈愤慨和坚决反对，批评其恶意诋毁新疆人权状况、干涉中国内政。\n12月25日：中国广东省长马兴瑞接替陈全国出任新疆维吾尔自治区党委委员、常委、书记，陈全国另有任用。\n12月26日：神舟十三号航天员叶光富和翟志刚于18时许先后成功从天和核心舱节点舱出舱。\n12月27日：因应2019冠状病毒病本土疫情爆发，陕西西安全市实行最严格的管控措施，全面禁止未经许可的民众及车辆上路。\n12月28日：陕西西安市日前因应疫情实行禁足令所导致的民生问题持续发酵，“西安买菜难”话题在社交平台引发广泛讨论和争议。\n12月29日：国务院常务会议决定延续实施部分个人所得税优惠政策，原定年底到期的年终奖税收优惠政策将续期2年。\n12月30日：\n针对美、德、加、英、澳等多国以及联合国、欧盟、无国界记者等多个组织相继就香港警方对《立场新闻》的行动表达谴责，中国外交部回应称《港区国安法》保障香港新闻自由，呼吁各方停止干涉香港事务和中国内政。\n针对美国日前根据《香港自治法》制裁5名香港中联办副主任，中国外交部宣布根据《反外国制裁法》对美方5名官员实施对等制裁。\n12月31日：中国财政部紧急下拨5亿元，以支持陕西省2019冠状病毒病疫情防控工作。", "timestamp": 1641047910}}