{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1641047368, "cw": "大事记-2021.10", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1641047368, "likenum": 4, "n_attentions": 4, "n_comments": 0, "pid": 7011, "poll": null, "reply": 0, "text": "#大事记\n10月1日：\n解放军派出38架次军机进入台湾西南防空识别区，创下纪录。\n据内地媒体统计，7月底以来广东、上海、湖南、安徽等至少8个省份已允许“上网电价”上浮不超10%，暂未波及民生用电\n10月2日：全国政协社会和法制委员会副主任傅政华涉嫌违法违纪，接受审查调查。\n10月3日：中国石油股份公司原副总裁凌霄涉嫌严重违纪违法，主动投案，接受审查调查。\n10月4日：\n国家主席习近平和国务院总理李克强致电岸田文雄，祝贺他当选日本首相。\n国际调查记者同盟（ICIJ）联同多家国际媒体公布“潘朵拉文件”，揭发全球多国政商权贵利用离岸公司隐瞒资产及避税，时任全国政协副主席兼香港前特首董建华、梁振英上榜。\n法国参议院代表团访台前夕，解放军派出56架次军机进入台湾西南防空识别区，再创纪录；民进党翌日正告中共切勿误判情势、试图破坏台海现状。\n10月5日：\n证券时报旗下数据宝、腾讯财经联合推出《城市负债率排行榜》显示，中国政府广义负债率57.1%，低于国际警戒线，地方上85座城市2020年财政债务率超过100%，75座城市债务率较2019年翻倍，其中贵阳市债务率高达929%。\n山西省蒲县荆坡村一带晚间发生山崩，5人被埋，当中4人遇难。次日当地五十孔窑再有山崩，大批车辆及民众被困隧道逾12小时。\n10月6日：中共中央政治局委员杨洁篪同美国总统国家安全事务助理沙利文在瑞士苏黎世举行会晤。\n10月7日：国内煤炭第一生产大省山西在国庆期间受连续暴雨影响，截至当日停产煤矿60座、非煤矿山372座，洪水亦导致多处道路中断影响煤炭运输；晚间，内蒙古自治区发布紧急通知，要求省内72处煤矿即日起按照核增指标加快生产，目标是9835万吨。\n10月8日：\n据《华尔街日报》报导，美国特种部队成员已在台湾秘密训练当地海陆军队至少一年，中国外交部回应称中方将采取一切必要措施捍卫主权和领土完整。\n著名媒体人罗昌平于6日发文称中国人很少反思抗美援朝的正义性和讽刺冰雕连是上级的“英明决策”，被指“侮辱英烈”遭到海南三亚警方刑事拘留。\n10月9日：纪念辛亥革命110周年大会在北京人民大会堂举行，中共中央总书记习近平会上坚持“和平统一”等方针，声称台湾问题纯属中国内政不容干涉，又指“台独分裂是祖国统一的最大障碍，是民族复兴的严重隐患，凡是数典忘祖、背叛祖国、分裂国家的人，从来没有好下场”。\n10月10日：内蒙古鄂尔多斯市与黑龙江省、吉林省、辽宁省、天津市等18省区市签订四季度煤炭中长期保供合同，涉及煤炭5364万吨。\n10月11日：\n国家发改委宣布，将加快推进燃煤发电上网电价市场化改革，有序开放全部燃煤发电电量上网电价并扩大交易价格向上浮动范围，以保障电力安全稳定供应。\n一连5日的2020年联合国生物多样性大会第一阶段会议在云南省昆明市举行。\n10月12日：第一批5座中华人民共和国国家公园正式设立。\n10月13日：针对蔡英文双十谈话提到“中华民国与中华人民共和国互不隶属”，国台办回应称，两岸关系绝不是国与国关系，互不隶属就是“赤裸裸地贩卖两国论”。\n10月14日：\n国务院总理李克强在广州出席第130届中国进出口商品交易会开幕式。另据外媒报导，李克强随后亦前往佛山市顺德区一家火电厂和美的集团工厂视察，就缺电问题向民众指出，电价上涨不会引发通货膨胀，又指下游企业无法承受过高电价，国家会研究减税费以支撑下游企业。\n国家统计局公布数据及解读指，受煤炭和部分高耗能行业产品价格上涨影响，9月的PPI按年上涨10.7%，创1996年以来新高。\n10月15日：\n《求是》杂志发表中共中央总书记习近平文章《扎实推动共同富裕》，就“共同富裕”披露更完整的论述。\n国家新闻出版署等部门联名公布征求意见稿 （页面存档备份，存于互联网档案馆），规定所有新闻工作者每年须接受至少90小时“继续教育”。\n10月16日：\n0时23分，神舟十三号在中国酒泉卫星发射中心发射成功，6个半小时后成功对接于天和核心舱，3名航天员顺利进入中国太空站。\n马来西亚歌手黄明志邀请歌手陈芳语合唱的新曲《玻璃心》发布第二天，两人的微博账号均被封锁，其影音作品在中国大陆全面下架禁播。\n10月17日：\n华北多地“一夜入冬”之际，北京市清晨出现摄氏0度以下低温，是52年来最早；北京南郊录得零下19.5度，迎来近54年以来最冷早晨。\n中俄海军舰只在邻近日本的西太平洋展开首次联合巡航。\n10月18日：\n国家统计局发布第3季度国内生产总值，按年增长率为4.9%，低于预期，增速较前两季增长率18.3%及7.9%明显放缓。\n国家卫生健康委、国家疾控局向内蒙古、甘肃、陕西、宁夏派出工作组。\n10月19日：中共中央对黑龙江、江苏、江西、湖南、西藏等5省区党委主要负责同志职务调整。\n10月20日：\n国家主席习近平在山东省东营市考察黄河入海口。\n国家网信办公布《互联网新闻信息稿源单位名单》，要求新闻网站转载新闻时必须依据最新名单，若超出范围将开罚[437]；财新网未被列入该名单。\n10月21日：\n辽宁省沈阳市和平区太原南街南七马路路口发生燃气爆炸，共造成5人死亡、46人受伤\n李云迪及一名29岁陈姓女子分别因涉嫌嫖娼和卖淫，被北京朝阳公安分局行政拘留。同日李云迪被中国音乐家协会取消会员资格。\n10月22日：波及至少10个省份的2019冠状病毒病“旅游团传播链”传染源被证实是Delta毒株；北京市海淀区针对患者活动轨迹对相关区域实行封闭管控。\n10月23日：\n因应2019冠状病毒病本土疫情，北京昌平区北七家镇宏福苑社区调整为高风险地区；北京暂停跨省旅游，要求减少聚集性活动，提示民众非必要不出京。甘肃兰州、张掖等省内多地进入紧急状态，所有景区关闭，禁止私家车上路。\n全国人大常委会授权国务院即日起在部分地区开展房地产税改革试点工作，期限5年。\n全国人大常委会表决通过《家庭教育促进法》，代表“双减”政策被正式列入法律。\n10月24日：江苏南京航空航天大学一实验室发生爆燃，造成2人死亡、9人受伤。\n10月25日：\n国家主席习近平在北京出席中华人民共和国恢复联合国合法席位50周年纪念会议，并发表讲话。\n中国兵器工业集团原党组书记、董事长尹家绪涉嫌受贿罪、为亲友非法牟利罪被最高人民检察院逮捕。\n湖北武汉发生一起恶性杀人案，某村支书一家5口遇害、1名幼童送医，嫌犯逃跑后再致2人死亡，随后嫌犯跳桥。\n10月26日：针对国内多地出现“菜比肉贵”现象，官媒《经济日报》刊文指原因之一是“生猪价格周期性下跌遭遇蔬菜供应短暂性不畅”。\n10月27日：2021胡润百富榜发布，钟睒睒以3900亿元首次成为中国首富，张一鸣、曾毓群次之，马化腾、马云排名均下滑。\n10月28日：\n针对中华民国总统蔡英文接受CNN专访时首次承认有美军驻扎台湾，外交部回应指坚决反对美方同台湾地区进行任何形式的官方往来和军事联系，称“台独”是死路一条。\n云南瑞丽市因2019冠状病毒病疫情长期封城影响民生之际，瑞丽市前副市长戴荣里发文求助；翌日瑞丽市市长尚腊边则澄清当地“暂时不需要外地援助”。\n10月29日：\n农业农村部就菜价暴涨现象发布通知，要求各地确保充足紧急蔬菜储备并稳定价格，保障秋冬季特别是元旦、春节和北京冬奥会期间蔬菜供应。\n中央宣传部、国家广电总局就卫视节目存在“过度娱乐化”问题，对上海、江苏、浙江、湖南4个省市广播电视台进行约谈。\n山西吕梁原副市长张中生受贿、巨额财产来源不明一案在高级人民法院二审宣判，其被证实受贿逾10.4亿元，被判处死刑缓期2年执行。", "timestamp": 1641047368}}