{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 21574, "create_time": 1641408326, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "都清华学生了，还拿这些路边摊故事当真，格局低了喔", "timestamp": 1641408326}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 21580, "create_time": 1641415209, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Re Alice: 哈哈哈好的", "timestamp": 1641415209}], "create_time": 1641407675, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1641415209, "likenum": 2, "n_attentions": 2, "n_comments": 2, "pid": 7533, "poll": null, "reply": 2, "text": "看到一个有点意思的文章，转来让洞友们欣赏\n\n[国家主席的普通一天是怎么过的（正经）？](https://pincong.rocks/question/43831)\n习近平一天怎么过的咱真不知道，这个属于国家机密，咱没那层次接触，也不能瞎编乱造，但是我可以告诉你我真实知道的省部领导的一天都是怎么过的。\n\n省部领导无论在哪个岗位工作，尤其是一把手，他的工作时间是完全灵活性的，打卡对他来说是不存在的，8:00到办公室那是勤政，11:30到办公室也是勤政，因为大家都默认他前面三个半小时在不知道什么地方、办了好大的事情。\n\n和一般人猜想的不一样，大领导尤其是正职领导，一般都不睡懒觉，那种抱着小三睡到9、10点钟的一定不是大领导，你还别不信，我知道的一些大领导通常都是6、7点起床，厅级以上领导岁数虽然都不小，但是和屌丝一样失眠的很少。这是因为他们的工作属性决定了亏了是共产党的、赚了才是自己的，没有心理压力，睡的自然香。而且大领导的日程安排比较满，一天即使就是会议和讲话，其实也很累，身子骨也挺空，回到家睡眠好、起得早是常态。\n\n大领导一般很少喝酒，真的，那种胡吃海喝，天天泡在酒缸里，完全是对他们的误解，主要缘于普通人的贫穷和眼界限制了想象，大领导一般来说给自己的定性是“我是谁啊，你也配和我喝酒？我过来喝2-4两已经是非常体面又体贴的一种礼貌了” 而且大领导在中午午饭通常是不喝酒的，一个领导有一条基本准则，就是在部下和工作环境中永远不透露不暴露自己的真实性情和弱点，喝酒不利于这条，尤其中午喝酒。那些胡吃海喝的要么是小官，要么是部队的。\n\n大领导的日常工作安排没有固定的时间线，我们普通人总会列出一个单子，比如：1号早晨开介绍会、中午之前把新产品的价格商定了，中午吃完饭去把车子轮胎换一下，下午2点之前赶到客户那把报价给人家，4:30下班前把上周没做完的报表赶出来。 大领导永远不会这样，他们每天都有20-50件事情，即使这些事情在产生财富和创造财富上P用没有，但是他们真的是有50件事等着他，他们会在这里先选出【党务必须事】，比如党会、民主生活会、重要讲话精神既要会议等、然后把【实务必须事】安排到其次的位置，比如审计报告签字、报销费用事务签字、人事调动签字等。再其次他需要把【组织必须事】安排了，比如纪检委张书记的小姨子要晋升、需要自己单位出介绍信；检察院李院长的两个儿子要上学，赶紧联系省教育厅给安排，能加分的项目别拉下；宋秘书跟了我8年了，她妹妹要的事业编我赶紧跟人社那边打个招呼。 最后这些都办完了，就轮到【个人事务了】，有的人说了，你真能给大领导洗白白呀，领导都把个人事务放在党/政/组织之后吗？ 答案是肯定的！ 原因很简单，个人事务不办，顶多是老婆抽你，前面三个不办，共产党会抽你，所以有一说一，大领导一般都是先公后私，这个真没毛病。\n\n大领导的个人事务不包括修车、买菜、逛街、送娃这些事情，他们修车是司机去，修500块钱车要开2000块钱票子，自己去修车不仅费时费力，而且会让人嚼舌根“你看这逼这么大个领导，修车人的回扣也要拿到自己兜里，什么玩意呢？”\n\n买菜更不用，大领导不仅菜是特供、肉是专养的，我一点不夸张的说，他们过年吃的澳龙、澳鲍，会有人送到家门口，然后管领导家人借个盆，蹲在你家门口把壳去好了！然后拿上等进口调料给你腌上！ 有的人会说“哇塞，好厉害啊，还有小P民给收拾龙虾壳？” 我告诉你，你格局小了！ 能过年前登门给省部级领导送龙虾，并且坐个小板凳在门廊里蹲着爬壳的，不是小P民，起码是个副厅领导，你才能进得去，你才能有资格给人扒壳！\n\n领导一般也不会亲自逛街，中层一点的领导会有各个商场的消费卡，大的领导连卡都没有，他们在本地商场会有固定的大客户经理，负责伺候他们的家人，车子开到商场马上用布蒙起来，走消防通道上楼选好以后，大客户经理就会凑过去说“您看如果今天还满意的话，我帮您安排一下？” 领导家人就稍微一点头，然后这个账就计入商场里了。\n\n大领导也不涉及送娃问题，很多人问是不是司机送，我可以负责的告诉你绝对不是！ 我没见过任何一个大领导用自己的公车和司机接送自己孩子，这么低级还不实惠，还给人口舌的事情恐怕20年前就绝迹了，领导家的孩子一入学，很快就会有富有家庭或者小领导的家属凑过来交朋友，然后帮你送娃，帮你付钱给你的孩子和他的孩子营造私课，这属于“三代外交”。\n\n所以说大领导一天你问我他都干啥，他自己其实也不知道，你说他没做啥实务？也开会也签字了。你说他干了啥实务？反正我是没看到一毛钱价值创造出来。\n\n大领导的很多事不能用常人思维去考虑，甚至很多事其实不是他本意，这不是替大领导开脱，而是这个社会就如此，我举个例子。某省大领导在农历年前要回老家上坟，按照迷信说法只有家里男丁可以走上坟头，就带了自己的儿子，带了自己的司机，三个人就很低调的出城往老家走了，走到高速入口时用了单位办的ETC票，这张ETC票据在高速管理中心是有记录的。结果呢？ 这位领导一到老家，刚下高速公路，发现老家的市委领导，市政府领导，公安局、卫生局、教育局、财政局主要负责人和领导本市的高速公路管理中心领导，齐刷刷的站在路口等着呢，大领导就一撇嘴“哎，我本来想低调，这群人怎么知道的呢？” 喝酒的时候才揭开谜底，老家的市委领导知道这位大领导老家在这里，也知道是位孝子每年回来上坟，就委托高速管理中心负责人一旦发现这位大领导ETC通过Xx—Xx公路，立刻打电话通知一声，然后很短的时间内集合领导班子来拍马屁！ 最后不仅酒足饭饱套交情，真去上坟时他们也陪着，每个人装一后备箱的元宝蜡烛，把老爷子坟头烧的跟美国911世贸遗址似的，一群挂职孝子一个个耷拉着脑袋比自己死了亲爹还凄惨，个别的还能挤出点眼泪来，里三圈外三圈把坟头围的水泄不通，唯恐离太远了大领导记不住他们也孝，最后结果就是反而把大领导的儿子，给爷爷上坟的孙子给挤外圈去了。\n\n你以为我讲的是儒林外史，其实就是每天发生在中国大领导身边的真实事件。", "timestamp": 1641407675}}