{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 24334, "create_time": 1642435557, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "但是[69]被举报掉了。再发一次吧：\n#人体艺术 [69]\n![](https://79img.com/i/2021/12/20/md3gv4.jpg)\t\nFrom: Stefan Soell Model: Mariposa\n与#4366 为同一性质。优雅的人与优雅的姿势。", "timestamp": 1642435557}], "create_time": 1642435435, "cw": "人体艺术", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1642435557, "likenum": 2, "n_attentions": 2, "n_comments": 1, "pid": 8858, "poll": {"answers": [{"option": "美", "votes": 5}, {"option": "不够美", "votes": 0}, {"option": "欣赏不来", "votes": 0}], "vote": null}, "reply": 1, "text": "#人体艺术 [271]\n随手投票，欢迎互动；不定时发，交流审美。\n![]( https://79img.com/i/2022/01/14/lqmblc.jpg)\nFrom: Stefan Soell\n【】这位摄影师之前也发过不少次了（比如#5620 [69]），这里贴一段对他的英文介绍吧。第二段对他最擅长的艺术风格有介绍。他有个人官网，但是主要是卖画册。他的作品可以在deviantart.com等平台找到。\nStefan Soell is an art photographer from Friedrichshafen, which is located in southern Germany. Photography is his release, his art form. His studio is that of a large renovated old barracks building that stands behind his home and serves as his lab and indoor arena for photo-sessions arranged during the notorious winters of southern Germany.\nStefan started shooting when he was fifteen years old and quickly came to focus upon his two favorite genres, landscape and figure photography. He has also developed a keen interest in mythology and has integrated this into his landscape and nude work, creating a dreamy netherworld of fairy maidens. His models pose with the refinement of celestial nymphs next to streams, among wooded glades, surrounded by the enchanted forest of Stefan’s magical homeland. Besides his amazing use of scenery and settings, much of it crafted by Stefan himself, the most remarkable quality to Stefan’s work is his brilliant use of light. He’s largely self-taught as a photographer but his lighting and composition skills are those of a seasoned and astute professional. More than that, there are the hallmarks of a true artist.\n*往期搜索tag“人体艺术\"查看；更多尺度图片或寻求摄影合作，关注/联系推特 @InsulPhasmid。", "timestamp": 1642435435}}