{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 25403, "create_time": 1642843500, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "1989年6月天安门事件的危机过后，许多观察家认为，中国共产党（CCP）的统治会走向崩溃。然而与此相反，该政权抑制了通货膨胀，使经济重启增长，并扩大了对外贸易，加大了对外国直接投资的吸收力度。恢复了与对它进行制裁的G7国家之间的正常关系，重启了与美国的层峰交流，对香港恢复行使主权，赢得了2008年北京奥运会的举办权。此外它逮捕或流放了持不同政见者，粉碎了羽翼未丰的中国民主党，看起来似乎在很大程度上平定了法轮功精神运动。\n\n许多中国问题专家和民主理论家，包括我在内，曾期望该政权加入民主化的“第三波”1。不料，该政权已经进行了自我巩固2。政体理论认为，威权体制天生就是脆弱的，因为威权体制只有着虚弱的合法性，过度依赖高压统治，决策制订过于集权化，个人权力凌驾于制度规范之上。 但是，中国这种特殊的威权体制，已被证明了是具有韧性的。\n\n这种韧性的成因是复杂的。 但其中很多可以归结于制度化这一概念——无论是从行为受到了正式或非正式规则限制这种当前流行的意义来理解，还是从由亨廷顿所概括的国家组织的调适性，复杂性，自主性，以及凝聚性这种旧意义来理解。3 本文着眼点放在中共政权所做制度化的四个方面：1）日益规范化的继承政治；2）在晋升政治精英的时候越来越以绩效制来作为考量而不是以派系思维来考量；3）体制内部制度的分殊化和功能专业化;和4）设置政治参与制度，加强中共在公众整体心目中的合法性。虽然这些改善并不足以保证该政权能够解决它所面临的全部挑战，但中共做出的改善统治的事实对那种过于仓促的论证说中共是无法调适以及生存的观点的确提出了警示。\n\n\n\n受规范约束的继承政治\n\n\n\n如本文所讲到的，中共政权正处于制度性稳定的一个历史实证当中：从所谓的以江泽民为核心的第三代领导集体到以胡锦涛为首的第四代领导集体做和平、有序方式的过渡。 很少有威权政体——不管他们是共产主义、法西斯主义、统合主义还是个人统治的政权——曾成功进行有序、和平、及时、稳定的继承。相反，权力移交的时刻几乎总会有危机——爆发于其名义上的继承展开时间表之前或是之后，包括了清洗或逮捕，派系分裂，不时发生的暴力事件，并且打开了民众或军队混乱地干扰政治过程的大门。中国目前的继承显示其制度化属性这在威权主义的历史上是罕见的，同时，在中华人民共和国 （PRC）历史上也是前所未有的。这是现代中国除最近台湾的选举式民主制度化以外最有秩序、最和平、最深思熟虑和最受规则约束的继承。4\n\n2002年11月中共第十六次代表大会上成为中共新任总书记的胡锦涛，其接班人地位上在十年前就已经明确。其他8个常委中4人（吴邦国、温家宝、曾庆红、罗干）的职务也于一两年前就被确定。中央政治局常务委员会（PBSC）剩下的4名成员则都是从上届政治局提拔的。除非出现重大危机，过渡将继续按部就班的进行，直至2003年3月完成，最终选举胡锦涛成为国家主席和中央军委主席，吴邦国为全国人民代表大会（NPC）委员长，温家宝为政府总理。 即将卸任国家主席职务的江泽民，全国人大委员长李鹏和政府总理朱镕基将离开自己的政府办公室，他们在秋天的时候就已经卸任了党内职务 ，并且他们将不再担任任何直接的政治角色。\n\n需要从历史的角度来评价这一成就所产生的结果。在毛泽东时代，党的代表大会和全国人民代表大会很少开会，即使开会也很少如期举行。此前从未对担任“中央领导”职务者有过任期或年龄方面的限制;毛泽东与邓小平直至他们生命的最后阶段仍在行使最高权力。指定的接班人也从来没有能按计划顺利就职的：刘少奇，中华人民共和国主席，毛泽东为了清理他默许红卫兵抓住他，并将他关在监狱里，刘最终在那里死去。毛泽东的正式指定接班人，林彪，被指控从毛手中夺取权力的企图败露后，死于叛逃过程中的飞机坠毁事故。毛泽东指定华国锋作为他的接班人只需口头声明华是他的选择。华在任期结束前在邓小平的指示下被撤除了职务。邓也解除了他自己选择的两个接班人胡耀邦和赵紫阳的权力。邓小平和其他长者在1989年无视中央政治局强加江泽民为党的领导集体的接班人。\n\n较之历史先例，目前的继承政治展现了许多个第一，显示出其制度化的趋势：\n\n·江泽民完成了他的全部任期。 他于1989年被安排为总书记，并于1992年和1997年连任，担任了两个半任期（他于1989年担任中央军事委员会主席，于1992年任国家主席）。他的庇护人邓小平，没有罢免他（尽管邓曾在1992年一度这样考虑）。尽管江被招来坐上北京的高位，凌驾于他的两个竞争对手李鹏和李瑞环之上，并形成一种对立关系，但后两位却没有试图去取代江。在巩固自己的权威方面，江泽民的成功谋划使杨尚昆与乔石分别在1992年和1997年交出了权力，这些人都没有试图让他下台。\n\n·江在按规定应该离任的时间并没有继续恋栈。1997年，中央政治局通过共识设立了一条新的，非正式的规则，即高级领导人超过70岁就不应再连任至下一个任期。当这个规则生效时，江泽民71岁，他宣布将在2002年退休的承诺使自己成为一次例外。伴随着这个承诺的是这一事实，江在2002年时已界76岁高龄，这也是他为什么没有认真考虑留任的主要原因，即使是国际媒体纷纷猜测他是想留任。70岁的规则也使得江泽民必须交出中央军事委员会主席的职位，尽管这个职务从没有任期及年龄限制，并且1997年的决定也没有明确提及。江泽民的第三个职务，国家主席，宪法规定连任不得超过两届，而他已经任满。\n\n·江泽民是中华人民共和国（PRC）历史上首位没有选择自己接班人的领导人。 毛泽东为自己选择了好几个接班人（刘少奇，林彪，华国锋）。邓小平同样选择了自己的接班人（胡耀邦，赵紫阳，江泽民）。相反，邓小平在1992年使胡锦涛成为了中央政治局常委会中最年轻的成员，胡的整个10年任期都是作为非正式的指定接班人，江泽民没有对胡的接班人地位提出异议。即将上任的总理，朱镕基推荐的温家宝，也压过了江泽民的选择：吴邦国，李长春。", "timestamp": 1642843500}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 25404, "create_time": 1642843526, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "·退休后的前领导人（1997年后的万里、乔石、宋平、刘华清等）没有干预权力交接或者说实际上并没有试图去干预任何决策 。元老三人组（邓小平、陈云、李先念）的干预权是在1987年政治局的一项秘密决议中确立的，同时邓小平担任中央军委主席一职使得这一特权得到了强化。在1989年天安门危机期间，这种干预权起到了决定性作用。邓小平是三元老中最晚去世的人（1997年）。后来，乔石和其他退休政治局前常委成立了一个新的元老组。但1987年通过的政治局秘密决议并未继续适用于这一新的元老集团，他们中也没有人任职于中央军委。这些元老可以查阅党内文件并时而表达看法，但他们不能出席政治局会议，也没有任何决策权。\n\n·军队未影响到权力交接。尽管有高级军官支持江泽民继续担任中央军委主席，但这样的呼声没有被最高层理睬。此外，他们在涉及权力交接的其他议题上均保持沉默。中央军事委员会内将军们的权力交接与文官系统保持了一致：与江泽民有关系的、年龄超过70岁的傅全有和于永波都退了休，代之以更为年轻的新一代将军。根据始于1997年的一项传统，军队的代表只能出现在政治局而无法进入政治局常委会中。\n\n·新一届政治局的人选要得到原政治局成员的一致认可。毫无疑问，这一过程掌握在资深成员手中，他们每一个人都试图并成功地将信任的人安排在了继承者队伍中。但作出这些派系考量都必须满足在高层领导人之间达成共识的条件。高层领导人——不论是江泽民、李鹏还是朱镕基——都不能在同僚反对的情况下强行提名人选。\n\n在中华人民共和国的历史上，从未有一次权力交接安排得如此提前，过程如此平稳，结果如此明确——一代领导人将权力移交给另一代。这并不意味着中国不再存在派系政治。而是说派系的权力进入了相互制衡的状态，他们都从中华人民共和国的历史中得到启发。今天的政治派系既没有权力，也许更重要的是，也没有意愿要打破那些来之不易的规则。由于缺乏一个拥有至高权力的人来挑战，这就使这些规则能够得以自我强化。\n\n\n（选拔人的标准）由派系关系考量调整为绩效制考量\n\n\n\n派系考量在继承过程中扮演了一定的角色。但是，他们受限于一个长达20年的绩效制选拔的过程，这个选拔机制限制了谁可以在最后的位置争夺中被列入候选人名单。当然，除了文化大革命（1966年至1976年）期间，在中国党国体制内的晋升过程中一直都有着绩效制和派系因素。但是到现在为止，即使是在最讲绩效制时代，在最高层级的晋升方面最主要的标准还是看你跟着不断变动的政治路线进行移动的能力以及对最高领导人——首先是毛泽东，然后是邓小平的个人忠诚度。尽管新的领导班子中的这批人在意识形态上是警惕的，政治上是精明的，并且他们大部分都会与某一位高级领导人或领导班子中的另外一个结为同盟，但多数情况下他们上升到了最高层级是由于他们的行政技能，技术知识，教育背景，以及党的关系，而不是因为对于个人的忠诚度。\n\n这一晋升过程的运作始于邓小平1980年所做的指示，党的高级领导人要通过发现以及提升年纪在40岁左右、 “革命的，年轻的，受过更多教育的、并且在技术上更为专业”（革命化，年轻化，知识化，专业化）的干部来实现党员队伍的“四化”。通过这种方式，胡锦涛连升几级直接担任了中共甘肃省委第一书记；吴邦国被提拔为上海市委科学技术工作党委副书记，温家宝成为了甘肃省地质局的副局长。这种故事对新政治局里的每个成员来讲大致都是相同的。\n\n1983年，中共组织部编制了一份“四化”一代最有前途的干部名单，每当它需要去推荐一个担任部长级工作职位的年轻干部时它就借参考这份名单。胡锦涛就是从这份名单中被选为贵州省省委书记，温家宝也因此成为了握有强大权力的中央办公厅的副主任，诸如此类的情况还有很多。同样的干部年轻化政策使得邓小平在1992年的时候下令将50岁以下的人指定为第十四届中央政治局常委。这一选择落在了胡锦涛身上，所以他目前继任总书记标志着20年前所启动的同一过程正在以有序的方式展开。\n\n九位新一届政治局常委中有五人在1982年就已经成为了中央委员会委员或候补委员。这显示出了中共权力交接过程的深思熟虑与规则性。由于需要在一个经过二十年选拔过程而生存下来的相对小范围的候选人中选拔政治局常委，2000年至2002年间的派系活动因此受到了约束。江泽民之所以能够举荐曾庆红或曾培炎，同时李鹏举荐罗干、朱镕基举荐温家宝，都是基于他们个人20年来在专业及行政方面的杰出表现，而不是由于他们具有象征意义的重要性（如毛泽东提拔陈永贵）或意识形态的正确性（如毛泽东提拔“四人帮”）。\n\n行政人员中立化的准则已经在一定程度上被党中央、国务院及中央军委的高层所接受，因此后起之秀的政治生涯相对来说不会受到高层派系斗争的影响。当赵紫阳在1989年被废黜后，其助手中只有少数人随即被清洗，而大多数人依然在之后几年中逐步进入了中层领导岗位。甚至还有人能够在其政治生涯中更进一步。比如说，温家宝就曾连续八年担任中共中央办公厅主任，而其间经历了胡耀邦、赵紫阳与江泽民三位不同的总书记。不同于过去某位领导人失势后其在政治体系中各个级别的追随者 都会随即被连根拔起遭到贬黜的政治分赃做法，新的体制限制了派系斗争对后起的新一代领导人有序晋升过程的破坏。\n\n这种较少派系性、更讲规则的选拔过程造就了一个足以胜任职责并有着很高士气的领导集团；其在代表党内不同派系方面达成了政治平衡 ；由于缺少一两个强势人物，这就在结构上将他们限制在了集体决策的框架下；并且由于这些领导层的成员都是通过他相同的路径晋升到顶层的，同时他们也都认可这一过程的公平性，因而可能使这一体制具备和其他政治领导体制类似的合议性。7\n\n尽管这次权力转移能否成功未来的样板依然是未知数，但只要现阶段的权力交接能遵循业已确立的一系列规则(正如它现在做的那样)，这种可能性是在看涨。其实这些规则已得到了精英们的支持(例如70岁退休的规则)，有着深远的历史基础(如绩效制的提拔机制)，而且还在派系权力平衡的非正式政治结构中得到了结构性的强化。", "timestamp": 1642843526}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 25405, "create_time": 1642843556, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "政权内部的制度分殊化\n\n\n\n在1987年政治改革达到顶点的时候，赵紫阳曾提议实施“党政分离”与“党企分离”。随着赵紫阳在1989年倒台，这些理念也被抛弃了。然而在这14年间，他当年的提议有不少都在制度演进过程中实现了，职责与权限的分离——这一点被马克斯·韦伯视为现代国家的最根本特征——已经在逐步增加 。特定机构的职责通常由其自己来承担，这里不仅不存在外部权力干预，并且将那种干预视为非法的意识也在不断增加。\n\n党中央的成员主管意识形态、政治动员与宣传工作（在目前的政权交接时期，它同时包括了江泽民、李瑞环、胡锦涛与曾庆红等人在内）。而国务院的成员则负责制定经济政策（包括总理朱镕基，副总理温家宝与吴邦国、大部分国务委员以及大部分省长与省委书记）。省长与省委书记 在制定教育、卫生、福利、环保、外国投资与经济发展等领域的地方政策时具有了更大的权限。许多国有大型企业已经从国家所有制与混合所有制下剥离出来。企业的管理决策主要是基于经济理由而不是政治理由。越来越多的国务委员、省级官员与企业管理者是根据其与政策相关的专门知识来选拔。而各级经济政策制定者也越来越少受到来自意识形态与政治动员方面的干预。\n\n全国人大也在立法方面获得更多的自主性，能够主动进行立法并积极审查与修改交予其的提案。8 警察与法院依然是高度政治化的，然而就法院而言，至少已经颁布了一项关于司法独立的规定（1994年颁布的法官法及其他），法官们已经开始在经济与刑事案件上应用这项法律，这类案件没有那么敏感，不会引来党的权力机构的干预。\n\n军队依然是“党军”，但其已经变得更加小型化、技术化与职业化。在本次权力交接过程中进入中央军委的军官在整体上相比前一届更多是凭借其职业成就而不是其政治忠诚度。9 使军队成为超党派的国家武装力量并不再担负保卫某一特定执政党义务的呼声日益高涨，这些呼声很明显来自于军官团中的年轻成员。尽管即将继任的胡锦涛拒绝了这些呼吁，但这些呼声很明显反映了军队层级中职业化倾向的增长。10\n\n所有中国媒体都为党和国家机关所控制（至少在表面上，并在大部分方面是那样）。但随着传媒业的不断商业化，其政治色彩也在不断淡化。许多重要的传播渠道依然处于党的宣传部门的多种直接控制下——比如说人民日报、新华社、中央电视台、省级党报、军报等等。然而从另一些方面来看，这些媒体——更不用说全国范围内的其他报纸、杂志及广播电视台——也在通过增加对电影、明星、体育和绯闻的报道来争取市场份额。在政治领域，他们也会经常通过调查采访地方腐败与滥权事件来挑战政府禁忌的底线。\n\n当然，中国政权依然是党国体制，党渗透到所有其他机构中，并为各个领域的活动制定政策。同时它也依然是一个中央集权的单一体制，下级的权力均由中央授予。但无论是高层领导人还是党的中央机关都已经无法像毛泽东时代和（即便是）邓小平时代那样能够随意干预其它部门的工作。意识形态的考虑对国务决策与人事问题的影响即便有的话也是极小的。对行政人员的提拔越来越多是基于其在相关领域的专业技能。\n\n如同以前经常被提到的那样，所有这些都能够部分地说明这个政权是务实的。但在这一务实的姿态背后，反映出的是不断增长的制度复杂性、自主性与凝聚性。而根据亨廷顿的理论，这些特质使得这个政权能够更加成功地进行调适以应对它所面临的挑战。", "timestamp": 1642843556}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 25406, "create_time": 1642843590, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "输入制度与政治合法性\n\n\n\n后天安门时代最让人困惑的一点就是这个政权从1989年的低点恢复其合法性（合法性是指公众相信政权合法并愿意服从）的显著能力。当时全国大范围的民主示威活动反映了大部分城市居民对政府的不满情绪。\n\n有关威权主义政权的基本理论，再加上对中国当前形势的经验观察，可能会让人得出这个政权现在毫无疑问缺乏合法性的观点：尽管威权主义政权在其初掌大权时拥有很高的合法性，但由于需要民主程序才能逐渐形成可持续共识的原因（这是威权政权无法提供的）而会遭到削弱。就当代中国而言，这个政权的意识形态早已破产。从社会主义向准市场经济的转型造成了很多社会动荡。而这个政权极其依赖强制手段对政治与宗教异议所进行直接镇压。\n\n然而，关于这一看法的直接证据却显示出完全不同的情况。史天健在1993年所做的一项全国范围的随机调查中，有94.1%的受访者赞同或强烈赞同“我们应当相信并服从政府，归根结底，它是为人民服务的”说法，而史天健在2002年的调查中发现仍有很高比例的受访者持同样的回答，无论问题是针对中央政府还是地方政府。11 此外还有很多定量与定性的研究证据表明包括被广泛报道的工人农民示威在内的不满情绪的表达通常都只是针对基层当局，而这个政权作为一个整体继续保持着很高的接受度。\n\n对于这种表现模式有着许多的解释。其中就有：\n\n·在过去二十年的经济增长中大多数人民的生活水准都得到了提高。\n\n·党已经通过提供党员身份给各行各业有能力的人吸纳了精英并且同意对私人企业主的财产权利进行官方保护。党要推进的政策上的新方向已经在江泽民的“三个代表”理论里找到了意识形态的基础，“三个代表”指出党应该代表先进生产力，先进文化以及所有中国劳动人民最为根本的利益，也就是说，它应该像代表工人、农民一样代表中产阶级或者说相对于工人和农民它应该更代表中产阶级。\n\n·中国人呈现了相对较高的人际信任，这种态度先于并且促进了政权合法性。12\n\n·中国人倾向于稳定并害怕政治失序。经由指出了俄罗斯所发生的后共产主义时代混乱局势的例子，中共已经说服了大多数中国人，包括知识分子（由他们提出对于现状的批评可能尤为地受到期待），政治改革对于他们的福利而言是危险的。\n\n·这也源自于政治镇压的成功，使得对于政权而言没有其他替代性的组织力量产生。\n\n·1989年以及之后所实施的强制性镇压向公众表明了这个政权对权力的掌控是无法撼动的，它本身就可能产生合法性。有效的镇压开始的时候只会导致逆来顺受的服从，但是要使服从者保持认知相一致，没有其他选择只有服从该政权的公民可能会更倾向于去评估其表现及其回应性（它们自身就是合法性的组成要素）。13在寻找心理上一致的时候，公民可能会暗示自己他们接受政权是出于自愿的——然而准确来讲这是由于，而不是尽管，他们事实上并无其他选择。\n\n所有这类解释都可能有其价值。然而在这里，我想要发展出一种其他的解释，与这篇论文的主题“制度化”直接相关联。该政权已经发展出了一系列输入制度（input institutions，也就是说，人民可以利用来告知国家他们关注事项的制度）使得中国人相信他们在地方层级上对于决策以及人事选择是有影响力的。\n\n对于这些制度最为彻底的描述是史天健的《北京的政治参与》(Political Participation in Beijing)，尽管是在1989年之前做的研究，但其描述了至今仍然还在运作的那些制度。根据史的说法，中国人在地方以及工作单位层级的参与有着多种方式。包括了在地方层级选举中投票、协助候选人以及游说单位领导。这类参与是频繁的，行动与一种政治效能感（一种个体信条认为他或她对于政治体制是能施加影响的）是相关联的。史的论证得到了墨宁(Melanie Manion)著作的的支持的，墨宁在她的著作中表明了在那些有着竞争性村庄选举的地方，领导人的政策立场与他们选民的立场相比那些没有竞争性投票的村庄是要更为接近的。14\n\n除了史天健和墨宁所讨论到的输入制度，至少还有这其他四种输入制度有助于在大众层面创建政权的合法性：\n\n·1989年制订的行政诉讼法允许公民控告涉嫌违反政府政策的政府机构。据裴敏欣的统计，1999年的诉讼人数为98600人。成功率（取决于在法院的胜利加上有利的裁决）已经从27%上升到了40%左右。至少在一个省，政府的财政支持是通过法律援助项目提供给没有能力的贫困公民，使得他们能很好的利用到这个项目。15\n\n·党和政府机关维持了针对公民投诉的机构——信访局，可以用本人到访或寄信的方式来反映问题。到目前为止很少有人对这一过程进行研究，但这样的部门却是普遍的，他们处理个别公民投诉的能力有可能是相当大的。\n\n·由于各级的人民代表大会已经与中国人民政治协商会议（统一战线架构，在召开人民代表大会之前先召开各级政协大会）一样变得更为独立了，他们已经变成了越来越重要的管道，通过这种管道人民的投诉也许可以经由代表反映而被听到。\n\n·由于媒体已经变得更为独立以及由市场导向，所以他们自身也越来越多站在为人民发声的立场上，曝光投诉以对抗地方层级官员的错误行为。\n\n这些呼吁机制、投诉机制的管道有着两个共同特征。一个是他们鼓励以个人而不是群体为单位的输入，后者被认为是威胁到了政权。另一个就是他们的不满集中在对于特定的地方层级机关或官员，这在总体上分散了对中国党国体制可能的攻击。相应来讲，他们使得公民能去寻求不满问题的解决而不至于创造整体上威胁到政权的那种潜在可能。", "timestamp": 1642843590}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 25407, "create_time": 1642843606, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Re : 一种威权主义的转型？\n\n\n\n尽管做到了有秩序的继承过程、绩效制的晋升，官僚制的分殊化(bureaucratic differentiation)，以及群众参与及诉求管道的制度化，该政权还是面临着许多威胁到其生存的巨大挑战。本文并不试图去预测该政权能否将战胜这些挑战。基于现有的证据我们可以说的是该政权并不是一个得过且过的、虚弱的或丧失了政策选项的有衰败迹象的政权。与1980年代末1990年代初的苏联和东欧统治集团相比，新一代的中国领导人并不感觉到他们处于历史的终结处境上。包含在他们调查报告里的政策申明摘要显示出这些领导人认为他们能够解决中国的问题。16 他们要打击腐败；改革国有企业；提高农民的生活状况，改善环境，遵守世贸组织规则同时利用过渡时期的特权，以纾缓中国进入WTO全面遵守相关规则所带来的后果；镇压政治反对派；迎接美国遏制战略的挑战；以及最为重要的一点，继续掌权并指导中国的现代化建设。认为民主，自由，人权会导致更真实的稳定这种论点，也许对全世界的民主派人士来讲是一种有说服力的看法，但对于中共的领导人而言却并没有什么吸引力。\n\n中国威权主义韧性的理论含义是复杂的。在过去的半个世纪里，学者们一直都在辩论极权主义政权是否能对现代性进行调适。中国这一案例对于这个讨论的启示有两方面：首先来讲，为了进行调适和生存下来，政权已经不得不做了很多塔尔科特·帕森斯(Talcott Parsons)和那些阐述了他理论的学者们所预言的那些事情：该政权不得不1)放弃了乌托邦意识形态以及克里斯玛型的领导方式；2)赋权于一批技术官僚精英；3)引入官僚制的正规化、复杂性以及专业化机制 4)降低了对于私人言论和行动的管制。其次来讲，与帕森斯式预言想对照，现政权做的这些调适并没有导致政权变更。以Richard Lowenthal的术语来讲，该政权的目标已经 “从乌托邦转向了发展”。17 但党已经能够在没有引发向民主转型的情况下做到这所有事情。\n\n尽管那样的民主转型还是有可能在未来某个时间点发生，但过去二十年的经验表明这种局面并不是不可避免的。中国没有出现民主转型，反而是完成了由极权主义向经典威权政权的转型，并且似乎变得越来越稳定了。\n\n当然了，不论是以社会为中心的民主转型理论还是以行为人为中心的民主转型理论都都无法预言在一个特定的时间段内会产生一个必然要出现的结果。相应来讲，中国的案例可能仅仅强化了这样一种教训，即政治变迁结果是依赖于政治人物以及其权力意志的。或者，它可能最终提醒我们民主转型的道路是漫长的。但它也可能提出了一种更为使人不安的可能性：即便在先进的现代化以及全球经济一体化这些条件下，威权主义也仍然是一种可行的政体形式。", "timestamp": 1642843606}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 25408, "create_time": 1642843632, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "注释\n\n\n\n1. As an example, see the multi-author symposium on Chinese democracy in Journal of Democracy 9 (January 1998).\n\n2. In other words, to adapt a concept from democratic consolidation theory, the CCP has once again made itself the only game in town and is in the process of carrying out a successful transfer of power.\n\n3. Samuel P. Huntington, Political Order in Changing Societies (New Haven: Yale University Press, 1968), 12-24.\n\n4. The factual base for this discussion is contained in Andrew J. Nathan and Bruce Gilley, China's New Rulers: The Secret Files (New York: New York Review Books, 2002), and is summarized in two articles in the New York Review of Books, 26 September and 10 October 2002. These publications are in turn based on Zong Hairen, Disidai (The Fourth Generation) (Carle Place, N.Y.: Mirror Books, 2002). Zong Hairen's account of the new generation of Chinese leaders is based on material contained in internal investigation reports on candidates for the new Politburo compiled by the Chinese Communist Party's Organization Department.\n\n5. The Tiananmen Papers: The Chinese Leadership's Decision to Use Force Against Their Own People—In Their Own Words, Zhang Liang, comp., Andrew J. Nathan and Perry Link, eds. (New York: PublicAffairs Books, 2001),102, n. 1, and passim.\n\n6. Zong Hairen, Zhu Rongji zai 1999 (Zhu Rongji in 1999) (Carle Place, N.Y.: Mingjing Chubanshe, 2001); English translation edited by Andrew J. Nathan in Chinese Law and Government (January-February and March-April 2002).\n\n7. Like any meritocratic process, of course, this one had elements of contingency. Hu Jintao's career is a good example, in particular his 1992 selection from among four candidates as the representative of the Fourth Generation to join the PBSC.\n\n8. Michael Dowdle, \"The Constitutional Development and Operations of the National People's Congress,\" Columbia Journal of Asian Law 12 (Spring 1997): 1-125.\n\n9. Disidai, ch. 11.\n\n10. Disidai, ch. 1.\n\n11. The 1993 survey was conducted for the project on \"Political Culture and Political Participation in Mainland China, Taiwan, and Hong Kong.\" The 2002 survey was conducted for the project on \"East Asia Barometer: Comparative Survey of Democratization and Value Changes.\" Data courtesy of Tianjian Shi.\n\n12. Ronald Inglehart, Modernization and Postmodernization: Cultural, Economic, and Political Change in 43 Societies (Princeton: Princeton University Press, 1997), 173, n. 2. Also Tianjian Shi, \"Cultural Impacts on Political Trust: A Comparision of Mainland China and Taiwan,\" Comparative Politics 33 (July 2001): 401-19.\n\n13. On components of legitimacy, see M. Stephen Weatherford, \"Measuring Political Legitimacy,\" American Political Science Review 86 (March 1992): 149-66. The relationship I am proposing between successful coercion and legitimacy is hypothetical; so far as I know it has not been empirically established.\n\n14. Tianjian Shi, Political Participation in Beijing (Cambridge: Harvard University Press, 1997); Melanie Manion, \"The Electoral Connection in the Chinese Countryside,\" American Political Science Review 90 (December 1996): 736-48.\n\n15. Minxin Pei, \"Citizens v. Mandarins: Administrative Litigation in China,\" China Quarterly (December 1997): 832-62, and personal communication. On legal aid, see Disidai, ch. 7; the province is Guangdong.\n\n16. See Andrew J. Nathan and Bruce Gilley, New Rulers, chs. 7, 8.\n\n17. Talcott Parsons, The Social System (New York: Free Press, 1951), 525-35; Richard Lowenthal, \"Development vs. Utopia in Communist Policy,\" in Chalmers Johnson, ed., Change in Communist Systems (Stanford: Stanford University Press, 1970), 33-116.", "timestamp": 1642843632}], "create_time": 1642843423, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1642843632, "likenum": 9, "n_attentions": 9, "n_comments": 6, "pid": 9451, "poll": null, "reply": 6, "text": "#韧性威权主义\n民主杂志：威权主义的韧性\n原文：Authoritarian Resilience\n译文：威权主义的韧性\n\n\n\n\n作者：黎安友（Andrew J. Nathan， is Class of 1919 Professor of Political Science at Columbia University. He is co-editor with Perry Link of The Tiananmen Papers (2001) and co-author with Bruce Gilley of China’s New Rulers:The Secret Files (2002).）\n\n来源：《民主杂志》（Journal of Democracy）2003年1月刊，主题为“中国的权力交接”\n\n译者：kestry, @hsinwang1982, @jiangge09, @Freeman7777\n\n校对：@Freeman7777, @jiangge09", "timestamp": 1642843423}}