{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 26391, "create_time": 1643172895, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "（注意，用词很直接）。为啥呢？因为，近十年来，美联储大量降息，贷款政策特别宽松。美国人民享受了到了大量的低息贷款的好处，这说明美国家庭流动性极大增加。\n\n\n\n沃夫老爷爷是哈佛的本科，耶鲁的经济学博士，是那种典型的美国优秀白人，从小到大的优等生。深刻，冷幽默，但是，特别枯燥。沃夫老爷爷一下子愣住了。几个回合下来，最后老爷爷不得不承认，我们都可以坚持自己的观点，也许老爷爷我确实结论下得有点仓促了，你要是反驳我，你学期论文就可以写这个，给你女娃一个特权，不用写指定的东西了。\n\n“Any questions？”几乎是每个老师口头禅。\n\n\n这就是师师生生，这就是基本的职业伦理。\n\n\n\n再看看我们的作业吧。每一个题目，老师都是经过精心思考出来的，其目标都是围绕上课的核心概念和方法的。尤其是我们刚刚提交的宏观作业题目。两个大题目，每个题目十个问题，逐步深入，每个题目都是对思维的一种训练。两个题目下来，开学这几周基本方法，比如迭代、跨期选择、欧拉公式等等，全部浸透在这个里面了。\n\n做完作业，这四个章节的内容你也了然于心了。相反，在政法大学我们没有作业，老师也布置不了作业，因为他们自己没有思考过。\n\n在北大经济学，我做过类似的大作业，但是，可以用不着边际来形容了。缺乏这种对于教学过程的把握或者拿捏，纯属一种应付。\n\n所以，阿育那天和我说，美国的作业真的是“给力”。作业给力是因为老师给力啊，老师给力是因为他有正确的职业伦理啊。\n\n\n\n4 再说循序渐进和中国的学位热\n\n\n\n也许是因为中国的教授们水平太低，他也只能把自己懂的不懂的全部和盘托出。所以，本科生学的很难——接近研究生内容，研究生学的很简单——接近本科内容，博士生根本不学习。教授者对于学习内容本身缺乏应有的把握。\n\n我的学友贾莺同学，当年在我的建议下，选了统计学作为自己的第二学位。按道理说，什么难的内容她都学过了。但是，前几天，突然兴奋地给我打电话。“收获太大了。在一个综合排名80开外的学校，没想到有这么大的收获。我自己的统计学学的就是狗屁。”\n\n贾莺同学，在UTD学了公共政策博士，数学难度接近一半的政治学。所以，要求是很低的。作为定量方法论，他们要学习两个学期的统计学。原本对她来说，这些统计学的内容，都是小菜了。但是，她才知道，原来自己基本概念那么不清晰。在这个之上的所谓高精尖，也就是纯属扯淡了。难怪北大的朱家祥（我很佩服的老师，美国经济学博士，但是，不属于小概率次品，是属于典型成功产品）老师说，国内的经济学论文，很少有几个计量和统计用的是对的。\n\n我们纽约大学的本科生可以直接读硕士，无需GRE成绩。通过和他们交流，我才越来越能体会到，循序渐进，低起点高落点了。纽约大学的经济学本科生，要首先学习6个学分的统计学，才能学习4个学分的计量经济学。大部分学生到此为止了，\n\n因为核心内容你已经掌握了。但是，这绝不是说，人家计量就比你差了，后面你可以选时间序列4学分。如果你还想学习，还有计量经济学讨论课程4学分。你还是不满足，可以再学习高级计量经济学4学分。\n\n这样，你最后学下来，已经完全达到了美国博士生要求的水平了。所以，纽约大学的优秀本科生完全不需要来读我们这个硕士了，申请博士也不是那么必要，除非他非要以后从教。\n\n相反，中国呢？本科生拔苗助长，研究生无所适从，博士生整天扯淡。本科没有打牢基础要用研究生弥补，研究生意犹未尽要用博士生来弥补。补到最后，也没有补出一个什么结果来。\n\n美国就是这样，有效分层级，针对不同对象和需要。美国毕业的本科生，完全可以根据自己的兴趣选自己要选的课程，然后直接工作去。优秀本科生，要想搞研究的，去读研究生院的博士（phd）去。要想成为专业人士，就去医学院读四年拿一个医学博士Medicine Doctor ，或者去法院读三年拿一个法学博士Juris Doctor。那些本科毕业直接工作的本科生，几年下来积攒了足够的经验，就来读MBA吧。层次一目了然。\n\n美国的教育在培养人。\n\n\n\n每一个层次有着自己明确的目标，而且有着充足的条件来实现这个目标。教育培养人，好比培养植物。一颗植物要茁壮成长，需要进行的养护。但是，在中国，你没有花房，也没有呵护。你只能在冬天的太阳底下，靠着老天吸取一下温暖。结果怎么样，只有天知道。", "timestamp": 1643172895}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 26393, "create_time": 1643173323, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "有什么办法捏 国内老师教学科研双肩挑 做不出成果就要拍屁股走人 这样傻子心思放教学上", "timestamp": 1643173323}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 26397, "create_time": 1643174990, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "国内教育是筛选人不是培养人", "timestamp": 1643174990}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 26398, "create_time": 1643175196, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "要那么多不安分的知识分子干嘛。一半人读职校做工人一半人读本科老实做工程师就行了", "timestamp": 1643175196}], "create_time": 1643172859, "cw": "长", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1643175196, "likenum": 19, "n_attentions": 19, "n_comments": 4, "pid": 9873, "poll": null, "reply": 4, "text": "作者在纽约大学读经济学，本文是他当年从国内启程两个月之后所做出的总结与思考。正如作者所说，人到三十，有着相对丰富的中国背景，理解起美国来比刚出校门的小留学生更加有独特的体验。因此，他就把自己这段的感受写给大家一起分享。其中既有“感悟到了什么是强大和有质量的教育”的快乐，也有对中国学位热的定向思考。\n\n\n\n来源／融易聘的博客\n\n转自：中国经济学教育科研网\n\n\n\n\n\n1 起点低，落点高，循序渐进\n\n\n\n从我们项目说起吧。\n\n\n\n我们项目，75个人，中国人大概有15个。说来奇怪，我们班上总有那么几个男女，特别他比较高傲。说话都不大看人的，骨子里面有一种莫名其妙的优越感。是的啊，这些人可能常常安慰自己，纽约大学啊，经济学排名前十，经济学硕士还可以全美顶级牛逼的纽约大学Stern商学院任意选课。\n\n\n\n知识给人力量，无知也给人力量，而且往往是更大的力量。\n\n\n\n义和团就是典型吧！\n\n\n\n义和团员们在上课时每每都有些优越感。尤其是经济学的课程，基本上不是数学（理论性）就是统计学（实证性）。中国学生又有强大的计算能力，这些无疑都这些无知的人又一次增添了优越感。当美国学生抓耳挠腮的时候，义和团的余光中总是有那么点兴奋。“这个你都不懂，我大一就学过了。”\n\n但是，随着课程的进行，义和团员们开始感悟到了什么是强大和有质量的教育了。\n\n我们这个学期，必修课有三门，数理经济学、计量经济学和宏观经济学。不过，纽约大学和经济学有关的老师，最好的在stern商学院，他们给MBA教课。\n\n\n\n如果哪一天纽约大学的老师再夺诺贝尔经济学奖，概率最高的是数学系，其次就是商学院了。（看看数学系的大楼就知道了，在主校区中，数学系是纽约大学最气派的了，完全盖过了毗邻的商学院和同一条街上的法学院。）商学院随便一个给你上课的教授，就是全美金融的顶级专家。\n\n经济学科中，次一等的老师就是经济系给博士和本科上课的老师。说实话，给硕士生上课必修课的老师，相对于这些大牛，都是“non body”的无名之辈了，他们一般都是是美联储的专家，或曾经是美联储专家。就是这样一些老师，已经让我们越来越震惊于美国的教育质量了。\n\n\n\n图片\n\n\n\n我们数理经济学的老师，是Hodge，他是芝加哥大学的博士，曾经是惠普和微软的财务专家。数理经济学基本上从最基本的线性代数和微积分讲起，真正体现了美国教育的“起点低，落点高”的特点。怎么说呢，中国有一本最好的“抽象代数”（或者叫“近世代数”）教材（抽象代数是代数的前沿和高峰，是大学阶段“线性代数”的后续高级课程），是张瑞禾教授1948年在北京大学编的，作者在前沿里是这样写的：\n\n“只需要高中代数知识，但是，经过一个学期的训练和学习，学生可以看懂最前沿的论文。”我们现在学习的数理经济学差不多就是特点。\n\nHodge老师，每节课内容不多，两个小时，循循善诱，但是，总是能击中知识的最要害，然后迅速把你带到前沿。一节课下来，你会“噢”的一声，原来是这样的啊。比如，线性代数最基本的克莱姆法则、可逆性，在国内算了那么多题目，才知道，原来这些简单的规则你可以分析经济中的各种模型，自己马上能够理解，那么多复杂的前沿论文，原来是建立在这么简单的基础上的。上周学了无穷级数，在国内，看到了级数的没有不头疼的。\n\nHodge老师，简单讲了一下，这个公式是怎么来的，到了，这里我心里“噢”了一下。因为，在国内，我们就知道死记硬背大堆的级数公式，然后解各种生僻的题目，现在一下子理解了这个级数到底要讲什么了。接下来，Hodge老师用这个公式分析了如何用级数这个工具分析各种金融定价模型。\n\n\n\n说到这里，我恍然大悟啊。我考cfa一级的时候，就是死记硬背了一把公式，原来公式是这样来的，是这个意义啊。可以说，一下子打通了任督二脉。六周下来，那些在国内看起来高不可攀的问题，你不仅理解了，而且很快就会运用了。比如，行列式的微分等等。\n\n记得计量经济学第一节课的时候，我们的麦卡锡老太太用手势比喻了一下，“你们很多人只学习了初级的统计学，但是，我们却要用两个学期时间把你们带到计量经济学的前沿，所以，我们要…..”。他做了一个手势，从黑板的一头走到了另一头，手的高度越来越高，最后超过了她的头顶。“所以，我们要在渐渐的学习中，把你们带到这个高度。”\n\n是的啊，国内的教学就是欠缺了这样一个过程。或者说，国内的老师缺乏对于教学内容本身的把握。举个例子，我在北大旁听过平新乔老师的“中级微观经济学”。可以说，平新乔老师的中级微观已经是国外“高级微观初步”的内容了。结果怎么样呢？上课的时候，大家就是一个字，“难！”教学效果呢？好在北大是最优秀的头脑，一大推奥林匹克竞赛一等奖，各地的高考状元，所以，总有那么20%的人，是可以赶得上的。但是，其他的80%呢？还有，即使对于这20%的天才，这是一个正确的引导吗？对于那些天生发育特别良好的孩子，没有学会走就学跑，即使他们真的能跑起来，就真的能够一直跑下去？\n\n来到了美国，最大的感受就是中国人计算能力好，但是基本概念不清晰。在数学上如此，在经济学上也是如此。以我们的计量经济学为例，国内很多本科生初级计量经济学里面已经讲到了时间序列分析，Panel数据分析。而且，统计软件也都用上了。点击几下鼠标，你似乎就掌握了前沿的计量经济学知识了。直到我们听了助教丹尼尔（拉丁美洲来的）的课程，连义和团小将们都承认自己在国内学的一团混乱。\n\n\n\n第一节助教的课程，他上来讲了最基本的线性代数。底下的义和团小将不停的以大声聊天来进行抗议，“太简单了，我大一就学过了。”但是，十分钟过后，全班静默了。因为他要用这个最基本的知识来引导你到一个前沿的内容，就是矩阵的最优化问题，这是高级计量经济学的基础。\n\n助教课程主要讲stata的运用。其实，点击几下鼠标我也会的，中国很多好的学校，如北大，本科生也要求学习stata。但是，丹尼尔不是告诉你点击就完事了。先描述一下变量吧，统计结果出来了。但是，电脑是怎么算的呢？计算的意义是什么呢？电脑计算了出了一个区间检验的结果，他随口问，“这个标准误差se怎么算的？”底下出现了哄笑，有人回答了。“Really？”他反问道，然后在黑板上证明了一下，这个标准差se的计算公式。\n\n上周，丹尼尔给我们讲嵌套模型的检验。不是几个按键就结束了。他是在黑板上详细证明了公式，然后分析了电脑固化模型的缺陷，并且自己当场编写了一个计算程序。几秒以后，他的结果出来的，计算的精度比电脑的固化程序更好。“噢！！！！！”\n\n我们的思维就是这样被开拓的。通过助教课程上的训练，我们很自然的学会了分析电脑模型。而不是像以前那样，就知道点击鼠标。这几天做作业的时候，我就习惯性的自己编写一些语句。对于电脑计算的结果，我总是从原理上想一下。\n\n几周下来，义和团的小团员们，也都服服帖帖了。\n\n宏观的助教也是那么给力。基本概念的清晰啊，拿捏的程度啊。不得不心生佩服。我们宏观老师编写了一本自己的讲义，基本上是在Romer那本的基础上，做了大幅度的改进。他们有一个基本理念，就是把宏观经济学像微观经济学那样建立一个严明的体系。\n\n所以，他们这个讲义，内容极其严明。每次课程下来，我都有不同德感慨，通过训练思维又上升到了一个程度。但是，助教stela（要么是拉丁美洲人，要么是意大利人）比老师更牛，他总是能把老师课上讲的东西，用半个小时讲清楚，而且更加清楚。原来对我们而言，高不可攀的高级经济学内容，我们发现也不过如此。\n\n\n图片\n\n\n\n2 美国博士教育与中国博士教育\n\n\n\n看到我们这两个给力的助教。我们真的是越来越佩服他们。感慨啊，美国的博士教育就是牛逼啊。\n\n我想起了，自己在北大学习。说来真的很悲惨。\n\n作为核心课程的计量经济学，老师是南加州大学毕业的，烂啊，差啊。什么都没有讲清楚。课讲得好，是作为好老师的必要非充分条件。一个老师，连自己专业领域内的课程都讲不清楚（不是表达能力不好），能是有水平的吗？是他毕业的院校差吗？南加州大学也是美国经济学前30的啊，换言之也是世界经济学排名前30的啊。差吗？\n\n那西北大学总是够牛逼了吧，前十前五的学校了吧。北大给我们教授微观经济学的，是西北大学毕业的博士，而且是西北大学凯洛格商学院的博士。考，竟然就是讲不清楚。\n\n为什么都是美国牛校的博士，差别能这么大呢？\n\n\n我们这两个助教，还都是美国的外国人，口音极其严重。但是，我们听起来还是这么舒服。我终于理解了，唯一的一个解释是：美国的博士教育，只是很小概率上有次品，但是，不幸的是，次品都回到了中国。所以，中国不乏从美国名校毕业回国的博士，但是，他们极少有能够做出和他们的美国博士同学们类似的成就。\n\n注意了，是和他们美国同学类似的成就。\n\n\n\n3 人的基本定位是职业关系：\n\n    师师生生\n\n\n\n上周一，宏观老师给每个人邮箱里面发了一个邮件，说自己下课有事要走，不能回答问题了，十分抱歉。可以在他的专门答疑时间或者另外约时间回答我们的问题。这就是美国的教育吧，孔爷爷曾经讲过“父父子子，君君臣臣”，套用一下来形容美国的教育：师师生生。\n\n老师和学生的基本关系是一种职业伦理，老师必须要回答学生问题，这是义务。在中国，只有极好的老师才有耐性回答你那么几次的问题吧。\n\n我遇到一个在国内读过博士的中国人，他现在纽约大学法学院读LLM。他和我有相同的感受，他给了一个特别龌龊但是贴切的话来形容国内的师生关系：导师叫你干活的时候，他是你亲爹（父父子子嘛）；\n\n你叫导师帮忙的时候，他是你仇人。\n\n在美国，既然师生名分已定——师师生生，授业解惑就是老师的基本责任了。你上课的时候，任何时候你都可以举手提问（我目前有了自由，但是，还不习惯享受）。“没有傻逼的问题，只有傻逼的回答。”\n\n我们这学期特意选了一个讨论课程。沃夫老师是专门研究美国收入分配制度的，他在列举美国人经济条件恶化时，用了欠债占资产的比例。结果显示，美国人近年来负债率极大提高。立刻一个美女反驳，这个不能成立！", "timestamp": 1643172859}}