{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 26406, "create_time": 1643179518, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "https://weibo.com/1752758985/HrBTu6jya?type=comment", "timestamp": 1643179518}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 26412, "create_time": 1643180939, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "说得好啊！我也觉得Daniel Sloss不错", "timestamp": 1643180939}], "create_time": 1643179496, "cw": "男性受压抑的情感表达", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1643180939, "likenum": 7, "n_attentions": 7, "n_comments": 2, "pid": 9881, "poll": null, "reply": 2, "text": "我对男性群体始终抱持着爱与好奇。最近我开始因为一件事而同情他们。\n上星期三吧，我和女朋友从海边回到city，顺便去一家酒吧喝酒聊天。刚坐下没多久，有两个男的来搭讪。先是一个亚裔男（叫他A）走来很自然地跟我们说，他的朋友想认识我们却不好意思亲自来——非常古朴的搭讪方法——接着他的朋友就走过来了，是个戴眼镜的英国男（叫他B）。我和女朋友当晚刚好没什么事，就同意他们坐在我们旁边。\n我想说的和这个搭讪本身没关系。\n我这个人是这样的，就算我对来搭讪的男生没兴趣，但只要我是空闲的，我就依然愿意和对方聊聊天，我会把谈话当成一次对男性的随机问卷调查，为我写剧本收集资料。\n那天晚上的两个男人，是同事兼好友的关系。我忘记是怎么开始的，总之我们聊起了“伤心”这件事。我说，你们上一次伤心是什么时候？他们说，忘了。我说我想知道男性伤心的时候都和朋友说什么，怎么说。他们互相看了一眼说，我们之间从来不讨论这种类型的情绪问题。我说，你们在一起讨论什么。他们说，工作、琐事、屁话、开女人的玩笑。我说，那假如，现在B失恋了，是白天刚和女朋友分手的，晚上你们见面了，你们会对彼此说什么？B说，我大概就说我分手了。A说，那我就会去多给他买杯酒，和他干一杯，然后就聊点别的，帮他忘了这事儿。我说，所以故意不提发生过什么，一直岔开话题。他们点头。\n我问他们上一次哭是什么时候。两人大笑，说我们不会哭的，男人哭什么。我说，只要是人，就会伤心，会哭，仔细想想，上一次是什么时候。B想了想说，我能想起来上一次哭，是参加我表弟葬礼的时候。A接着说，那我上一次哭，就是六年前我妈去世的时候吧。这时候，B超级震惊地转过头看着A，喊了一句：什么？！我都不知道你妈妈去世了？A就说，你也从来没问过我父母的事啊。\n我女朋友听到这里有点崩溃，小声问我，他俩真的是好朋友吗？这种事在女性好友间几乎不存在。女孩们如果认定彼此是好友，她们之间就很少再有秘密。\n我到这里已经对男性友人之间的情感交流极度感兴趣了，我说，你们从来都不交流情感（talk about feelings），那你们的情感和情绪都去哪了。他们面面相觑，想不起来。他们既不会和家人倾吐，也不会跟朋友交流，他们甚至认为自己天生不具备表达情感的能力。他们能安慰好友的方法包括：插科打诨、开玩笑、转移话题、买酒喝……却没有一个方法是“直面对方的情绪”。他们说，男人嘛，生来就不擅长表达情绪。\n我问心理学专业的朋友，她给我画了个图表：“生来不擅长”是胡扯，从生理性上来说，男女情感表达的能力差不太多，在某一个区间男性甚至比女性更擅长表达感受与情绪。之所以变成现在这样，男人们不会说感受、不懂得传达情感，完全是外界驯化的结果，是这个社会在小男孩成长的过程中剥夺了他们讲情感的嘴巴，捏爆了他们传达感情的心。\n女性被允许和鼓励“结成一团互诉衷肠、聊内心聊感受”，男性则被禁止这样。最终的结果是，男性无法宣泄情绪，不能讲述内心，所以世界范围内男性自杀率远超女性（十分讽刺的是，我国除外——因为我国女性自杀率高于男性——看评论很多人居然看不懂还得我把这句话补完）。\n我刚刚和朋友看完苏格兰脱口秀男演员Daniel Sloss的悉尼场演出。他在第二段专门拿男人之间丧失情感交流能力开涮。他说，我现在也明白女人们为什么会喜欢突然对自己的男人告白了，因为这太有意思了——我和好友坐在沙发上看电视，我突然认真地看着他的眼睛说，mike，i love you。你们想象不了他那一瞬间僵硬错愕的脸，他停顿了很久，缓慢担忧地问我：Daniel，你是不是快死了？——这个游戏太好玩了我还要多玩几次。\n还是我学心理学的那对儿couple朋友，有另外一对couple朋友，某天女孩和男孩吵架闹分手，作为第三方的他们能看出是男孩受了巨大的委屈。这对心理学couple就主动私信敲了男孩，说，如果你有需要疏解的情绪，可以跟我们说。\n本来两人没指望男孩会有什么反应。没想到男孩马上回复：你们等我一下。过了一晚上，两人收到男孩发来的一封和essay一样长的信。信的大意是，长这么大了，多少次心里痛苦难抑，没有地方能说，没有对象能听，跟自己的好哥们讲，对方不是躲避问题岔开话题，就是自以为在安慰地讲笑话，而其实他只希望能有机会把情绪正面直白地“讲出来”。\n把悲伤、痛苦、委屈、愤怒，清清楚楚、完完全全地讲给一个认真倾听的人，而这个人，不judge他软弱，不指责他无能，不用玩笑逃避，不用“因为是男的所以不可以”来推拒他的情绪。能让他没有负担地哭。\n就只希望这样而已。\n有时候我想，幸好我们这个世界上还有心理咨询师的存在，幸好还有一些合法又厉害的专业人士，能坐在那里，满足一些人这样微小的愿望。\n我择偶一直有个标准，我喜欢那些能够顺畅表达自己情绪和情感的男人，他们明白在合适的时候展示内心感受是健康而富有魅力的，他们不羞于表达，他们越勇敢就越温柔、越温柔就越强大。\n我知道这世界有一种与驯化女性配套的驯化男性的丑恶法则，所以我更加珍爱那些主动与之对抗的人。", "timestamp": 1643179496}}