{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 26446, "create_time": 1643186944, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "az", "timestamp": 1643186944}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 26448, "create_time": 1643187488, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "作者：匿名用户\n链接：https://www.zhihu.com/question/394040827/answer/1923639529\n来源：知乎\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。\n\n“既然我们是名义上的夫妻，那么你必须得有一个身份，我在市里有一家西餐厅，你挂个名，表面上你是老板，实际上，我每个月给你6000块的工资，怎么样？”李洁说道。“需要我做什么？”我问。“什么都不需要做，你愿意去餐厅看看，就去看看，不想去也没关系，反正我一直请专业经理人打理。”李洁回答道。听到她这样说，我心里一阵喜悦，什么都不用干就能每个月拿6000块工资，住在这里不需要钱，唯独吃饭可能要浪费一点伙食费，这样的话，每个月至少可以节省4000块钱下来，比自己工作强多了，于是我马上答应了下来。李洁点了点头，随后朝着我看了一眼，说：“我先支付你一个月工资，出去解决一下自己的生理问题，我可不想某天晚上发生不好的事情。”下一秒，我满脸通红的低下了头。“呃？”李洁眉黛微皱，露出一丝诧异，问：“你还是处男？”“嗯！”我微微点了点头。“咯咯……真是稀罕品种啊！”李洁咯咯一笑，随后我看到她脸上露出思考的神情。稍倾，当我准备站起来去洗手间洗澡的时候，被她给叫住了，她说：“等等！”“呃？什么事？”我刚站起来，又坐了下来。“你的处男先别破，我再给你十万块，算把你的第一次买下来，如何？”李洁盯着我问道。“好！”我点了点头，其实心里想着，就是一分钱不给，现在就跟我那啥都同意，可惜好像李洁并不是这个意思。等自己洗完澡出来之后，李洁已经去了书房，她告诫过自己，在家里，她的房间和书房我不能进去。看了看表，已经十点多了，自己还没有吃早餐，于是便拿着李洁给的房门钥匙轻轻的离开了。出来之后，我浑身感觉轻松，在家里有一种压抑的气氛，令自己十分的不舒服，始终有一种战战兢兢的感觉。现在不用工作，我百无聊赖，先去粥铺吃了皮蛋瘦肉粥和油条，然后在公园里溜达了一圈消食。俗话说，温饱思淫欲！不用再担心经济问题的自己，突然非常想找个女人，但是李洁说要给十万块钱买自己的第一次，这令我十分的郁闷，心里想着，你要买现在就买，无限期的买下去，老子不憋死啊！在公园里越想越生气，于是转身朝着玫瑰苑小区走去，回到家之后，发现李洁正在客厅里看电视，于是我便小心翼翼的走了过去。“有事？”她抬头看了我一眼，问道。“那个……我……你……”本来在外边想好了的话，到了她面前，自己却紧张的结结巴巴说不清楚。“你一个大学本科生，连句完整的话都说不清楚吗？”李洁眉头微皱，一脸不耐烦的说道。“在你面前有点紧张。”我尴尬的说道。“紧张？我又不是老虎，不会吃人，有什么事，说吧，下午我还有一个聚会。”“那个，上午的时候，你说要花十万块钱买我的处、处男……”自己话还没有说完，李洁便开口讲道：“钱啊，我叫人一会打给你，放心好了，还有别的事吗？”“不是，我想问问你买多久？”我说。“什么意思？”“我想找个女朋友。”最后一咬牙，我把自己的想法说了出来。“这样啊！”李洁脸上露出思考的表情，稍倾，她开口说道：“三个月，三个月之后，如果我还没有用上你的处男，那你就可以找女朋友了，但是在这之前，你必须保证自己的处男之身，如何？”“嗯！”我点了点头，因为自己根本没有跟她讨价还价的余地。我不知道她买自己的处男干什么，本来以为她想跟自己发生一点关系，可是通过刚才的谈话，我算是看出来了，她对自己的处男身份一点没有兴趣，好像另有别的安排。", "timestamp": 1643187488}], "create_time": 1643186852, "cw": "性相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1643187488, "likenum": 2, "n_attentions": 2, "n_comments": 2, "pid": 9905, "poll": null, "reply": 2, "text": "富婆的代价\n![image.png](https://s2.loli.net/2022/01/26/WnjVdqhLtI367Jb.png)", "timestamp": 1643186852}}