{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 26977, "create_time": 1643383657, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "[tmp]\nRe : 奇姐对众丫头道：『你们都是我细赏鉴过的，我也替你们考个次序。』那八个丫头赤条条笑嘻嘻齐站在面前。奇姐指著一个冯美儿道：『你的这阴户要算绝品了，又暖又乾还在次，弄将进去，阴门像个荷包口儿紧紧收住，还不足为奇。那里面软脓脓裹住阳物，乐不可言。大约千人中还找不出一个来，自然是第一了。』因问众小子道：『你们都同他弄过，我说的是不是？』众人齐应道：『我们每常同他弄，只觉得快活有趣，也不能说他的妙处。才听奶奶的话，一丝不错，果然出奇。』那丫头得这番褒奖，笑著满面欣欣自得。奇姐指著杨娇儿道：『你虽不及他的阴户，浅得有趣，下下搞著这花心，你也受用，男人也受用，该在第二。』又对迎儿道：『你的这风骚在他众人之上，就是你的阴户也不在美儿、娇儿两人之下，可是李六说的淫水太多，一弄进去，抽不几下，那水一阵阵往外冒，令人的阳物都插不住，弄一次要拿盆接著，大约也有半盆。』那迎儿笑道：『奶奶说的怕人乾剌剌的，我这是条内沟，不是阳沟，那里就泛些水？』金三接口道：『你前世是个水淹死的人托生来的，胀了一肚子水，拿肉棍子一通，水就打这洞里淌出来。』说得大家都笑了。奇姐指著沈艳儿道：『这丫头生得异样，你们可觉得？』众小子们道：『小的们那里知道这些奥妙？』奇姐笑道：『蠢材，可惜屄与你们瞎弄。他的阴门生得甚高，在小肚子下，离粪门有四五寸远，你们看看别人有像他的么？』众人笑道：『是呀，别人果然没有。可惜我们都混弄了几年。』奇姐道：『他的又光又肥，可惜太松，再要紧暖些，也算得第一二。迎儿第三，他只好算第四了。』疙瘩头道：『是真，我弄别人，到门口还要紧紧的，惟独他，轻轻一送就到根，全不知觉。』奇姐又指著个韩媚儿道：『你无可取，一个阴门同粪门连在一处，对面再不好弄，所以我每当不是叫你上我身坐，就是叫你马爬著往后弄，却有一件妙处，是妇人中极难得的。』问道：『你们可知道？』众人道：『小的们越发不懂得了。』牛耕忽说道：『我觉得有一种异样，但同他弄到那快活的时候，像有些微微的香气，说不出来的那一种甜丝丝的味儿，在他屄中冒出来，可是么？』奇姐笑道：『还是你知些窍，这些蠢奴才，别的不知道罢了，难道连鼻子都没有的？』众人说道：『我们也常闻见些香味，只说他用香肥皂搓的香，那里知道是那里头的妙处？』只见金三道：『我的武艺不济，也从没有弄得他快活，并不曾闻过这香。』走过来低下头道：『我闻闻看。』那丫头笑嘻嘻一个大嘴巴，金三捂著脸道：『我好意赞你，你倒打我这一下。他们混捣倒罢了，我连闻闻都不依。』那丫头笑著又一张手，他忙躲开了。王彦章笑著向奇姐道：『我前日一个笑话，我还不曾告诉奶奶。我同他弄了一会，他的水把粪门都淌湿了。他一时高兴，叫我狠狠的弄。我便出出进进，狠狠的乱捣，忽然一下戳到他粪门里头去。因用力大了，几乎攘到了根。他不怪自己的两个眼子长在一处，倒还骂我，把我摔了几下好的。』奇姐笑了一场，指著一个陈驾儿、一个褚燕儿道：『你两个分不得好歹，都深得没影，我的也有六寸多长，从不曾挨著底子。驾儿的又还紧暖些，算第六，燕儿第七。』王彦章道：『奶奶，真是识宝的回回，不要说奶奶的东西，我的膫子再长个寸把，还摸不著他两个的底子呢。小的前日说他欲穷到底，除非丈八蛇予，他还骂我嚼咀。』奇姐指著卫嫣儿道：『你的也不为深松，也不为湿冷，倒好个阴物。只可惜有些臭。那个妇人的不臭，洗洗就好了，你的便拿一担香熏了，也是没用。夏天勤洗晾著些，还不觉，冬天盖著棉被，越弄越臭，冲入脑子，凭你怎么高兴，那一熏，就毫无情趣，这是胎里带来的病，也怨不得。只好你做第八了。』那金三笑道：『我有个笑话讲与奶奶听。一个瞎子娶了个老婆，阴臭得当不得。那瞎子怨恨道：「怎生这样个臭东西？」那妇人道：「你不要没福，这是鲞鱼香，上等的好物，你倒嫌臭？」那瞎子想了想，笑道：「不错，果然鲞鱼是这个味儿。」瞎人疑心最重，他要出去算命，再三嘱咐女人道：「你千万不要到大门口去。」日日如此，那妇人依他，只在屋里坐著。一日，瞎子回来，恰好一个卖鲞鱼的担子歇在门首，他闻得那味，一进门就乱嚷道：「我叫你不要出来，如何又到门口来站著？」一路吆喝，问了进来。那妇人正坐在屋里，问道：「你叫些甚么？」瞎子发急道：「叫你不出去，你又出去做甚么？」妇人道：「你见鬼来，我坐在这里，谁去来？」瞎子道：「你还强嘴，你不曾出去，怎么鲞鱼味儿都香到街上去了？」』众人大笑。金三儿笑向卫嫣儿道：『你明日也要香到街上去呢。』那嫣儿笑著骂道：『砍千刀嚼舌根的，人说只有烂了的枣儿，没有烂了的嫂儿。我的鲞鱼臭，还有人同我弄，强如你那秤钩儿一样的东西，还没人稀罕呢。』金三道：『谁说？你们这些坏人罢了，奶奶现还心疼我呢。你笑话我是秤钩儿，我就说个古话你听。一个后婚女人要嫁，托那媒婆说，我要像铁一样的东西，我才嫁呢。媒人说成了亲事，嫁了去。晚上成家，弄了几下，那膫子弯了过来。妇人急了，次日骂媒人道：「我说要像铁一般的，你倒寻了个秤钩样的东西来。」那媒人道：「你好呆，秤钩儿难道不是铁的么？」』说得众人哈哈大笑了一阵。", "timestamp": 1643383657}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 26981, "create_time": 1643383936, "is_blocked": false, "is_tmp": true, "name_id": 2, "text": "[tmp]\n注释：这个奇姐是个阴阳人，前面的“阴蒂”有半个月能硬，有半个月不能硬。硬的时候就干男人、干女人，软的时候就被男人干。她和老公买了一堆丫鬟，又找了一堆男人，就天天在那搞男男、男女群P", "timestamp": 1643383936}], "create_time": 1643383584, "cw": "古代黄色小说", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1643383936, "likenum": 10, "n_attentions": 10, "n_comments": 2, "pid": 10198, "poll": null, "reply": 2, "text": "[tmp]\n#古代黄色小说\n#姑妄言\n过了十数日，奇姐这阳消阴盛的时候，叫了众人到跟前，指著八个小子说道：『你们虽都同我弄过，或今日这个，明日那个的。今日叫你们均沾雨露，你们凭我指名叫著，到我身上来弄。不许争嚷，不拘工夫多少，只等你们弄丢了为度。却不许你们泄在我的里头，怕小肚子胀。放一个碗在傍边，临泄时拔出，冒在碗里。到临了看有多少。』王彦章道：『小的也要求奶奶与我弄丢了呢。』奇姐道：『你利害，恐我熬不得。也罢，你同相公先弄，等他们弄完了，也就好一会工夫，你要不住的抽，也就有好几千下了。恐胡旦之股尚未必能禁止，牛耕也可谓跨阉。然后到我跟前，或者差不多了。』奇姐遂脱了衣裳，众人都脱尽。奇姐叫丫头拿个垫子，双折著垫在股下，仰卧著。王彦章也拿个垫子，折了放在奇姐身傍，与牛耕垫著屁股，扶他仰睡。架起两腿，将那大长的阳物对面进入他粪门中，不住的轻抽慢扯，看著奇姐作用。奇姐向金三道：『你不要说我偏心，你实在算不得，只好在傍边看著罢。』那小于急得几乎掉泪，跪下不住叩头，道：『奶奶的恩典我虽不济，求奶奶一视同仁，当小的也弄弄，沾沾大恩。』说著，只是叩响头，震得地板通通的响。奇姐见他这个样子，心中可怜见的，想了想笑道：『也罢。你就来当头阵罢。』他满脸是笑，答应一声，爬起来就上床，伏在奇姐腹上说道：『蒙奶奶大恩，但小的这一弄进去，就要冒的，恐一时拔不及，冒得满到处，奶奶不要见怪。』奇姐见他如此说，倒反心爱，便道：『许你泄在里头罢，别人不许。』金三笑向迎儿道：『你笑骂我，你看奶奶独加恩到我呢。』一面笑著把阳物进入牝中，竟动有二十来下才完事。他喜道：『造化造化，今日争气，好快活。』奇姐笑道：『果然你今日算好的，还动了几动。』他一面抽出来一面说：『一来是奶奶的恩，二来是奶奶这宝贝好的缘故。』指著迎儿道：『他不怪自己的不好，倒骂我不济。』那迎儿一口唾沫吐了他一脸，他指著笑道：『笑话我弄进去就冒了，你还不等人弄进去，怎就冒出这样一大朵子来？』说得众人都笑了。奇姐指著一个个叫，著上身去弄，也有抽几十下的，也有三百抽的，只疙瘩头抽了有千数才完。奇姐同别的小子弄时，似有如无，只疙瘩头弄得他才哼唧了几声，屁股略动了动。众人到临泄时都拔出，拿碗接著，冒在碗内了。此时王彦章也把牛耕抽了几千下，那牛耕也兴足了。王彦章见众人上上下下，眼中急得冒火，见都完了，道：『奶奶，我来罢。』奇姐点了点头，他忙忙拔出，就到奇姐身上，忙忙插进，一口气就有千馀。奇姐通身爽利，把两只腿勾住了他下身，两手搂紧他腰背，又一会，奇姐浑身都动，口内娇声呖呖，听得人魂消。他丢了，双手捧著王彦章的脸亲个嘴，道：『还是你行。』那小子见奶奶奖他，又重鼓威风，没棱露脑抽了一阵，道：『我也要完了。』才要拔，奇姐两手勾著他，道：『你也泄在里头罢。』那小于又著著实实抽了几下，方不动。定了一会，方下身来。先牛耕被王彦章弄得浑身酸软，停了片时，见奇姐弄的那娇声骚态，著实爱人。他爬起，拿枕头靠著，看他们弄。王彦章弄完了，他又觉兴动。奇姐才要起来，他道：『且住著，等我来将个军。』奇姐就不动，他爬上身来，因看得火动久了，只几十抽就完了事。那奇姐也十分兴足，觉阴中精满，拿块袖帕用手捣住，坐起看那碗中，笑道：『也有这么些呢。』叫丫头倒在净桶内。他也下床坐在净桶上，挖出许多黏黏涎涎的东西，把牝户揩净了。奇姐一敌九人，较女敬穗还多一个。到一张醉翁椅上坐著，笑对众人道：『你们的东西我今日至诚明透了。我替你们考个等次，看你们心服不心服？』指著王彦章道：『你的物件既长，工夫又久，只可惜细些，若再有李四的疙瘩那样粗，就真是个异宝了。虽说，此从人中少不得算你第一。』又向疙瘩头道：『你的阳物也不为短，工夫也还看得过。若得上下一般粗，王彦章也不能攒你的先，可惜犯了赖字的病，只好算第二了。』又叫过郑二周四来，道：『你两个大小也差不多，都不过三几百的本事。』指著周四道：『你弄得比郑二略在行些，你算第三，他算第四。』只见那金三儿笑道：『我不消奶奶批评，我自己会考，我又小又快，又软倒过来，我是头一个，我算第八。』奇姐众人都笑。奇姐又指著钱五、孙七道：『你两个真是一对，大小长久都是一样。但钱五又不及你些，孙七第五，钱五第六。』只见那李六道：『奶奶考的我不服，我的膫子不比他两个的大些，就是我的工夫，虽赶不上王彦章、疙瘩头两个，比他四个的都长久些，怎么倒把我在第七？』奇姐笑道：『金三自己还知道短处，你竟不自知，还不如他了。这样说，还该考在第八才是。你的东西虽大，却不坚硬，男女干事全要阳物像钢枪一般，戳通肚子，奈何？下下著实，方有趣味。你的弄在里头，竟不知觉，间或顶在花心上，倒软了回来，再不得爽利。不要说你有几百抽的本事，就有彻底的工夫，有甚么妙处？』指著金三道：『他算第一不济了，像他方才抽的那一二十下，我还觉得有个硬东西戳得痒痒酥酥的，你弄了那一会，我里边竟不知道。』那李六被这一番话说得垂首丧气，迎儿在傍插口道：『我前日起他个混名，叫做李皮条，他还骂我呢。』笑著向李六道：『你听奶奶说的，我起的混名错不错？』李六道：『闭著骚嘴罢，蒋赛猫。』奇姐笑问道：『你怎么叫他蒋赛猫？』李六道：『那猫叫唤，还不等公猫上身，就喵喵的叫直等弄完了，才不做声。他只膫子挨到身上就叫起来，弄完了他还不住声，所以我叫他蒋赛猫。』奇姐大笑道：『这名字不错。』迎儿道：『你把嘴夹著罢。』李六笑道：『你要夹得住，倒没有那些水淌出来了。』众人都笑了一阵。金三儿向奇姐道：『奶奶方才批评我的那几句，小的脸上争了多少光，真奇恩不尽。』", "timestamp": 1643383584}}