{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 26893, "create_time": 1643361349, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "没有意思，有没有乱伦的炼铜的", "timestamp": 1643361349}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 26895, "create_time": 1643361414, "is_blocked": false, "is_tmp": true, "name_id": 2, "text": "[tmp]\nRe Alice: 当时炼铜合法", "timestamp": 1643361414}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 26901, "create_time": 1643361757, "is_blocked": false, "is_tmp": true, "name_id": 3, "text": "[tmp]\nRe Alice: 乱伦肯定有的，恋男童的有，恋女童的不知道有没有", "timestamp": 1643361757}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 26906, "create_time": 1643362675, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "建议tag换一下，毕竟和普通的xxg还是有区别，可以叫“古代xxg经典”hhh", "timestamp": 1643362675}], "create_time": 1643359530, "cw": "性相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1643362675, "likenum": 7, "n_attentions": 7, "n_comments": 4, "pid": 10153, "poll": null, "reply": 4, "text": "[tmp]\n#古代经典\n#姑妄言\n到了湖嘴邊，只見一家門口，一個妖妖嬈嬈的少年婦人站在那裡。道士近前打了個稽首，道：「女菩薩，借問一聲，這裡有個姓昌的在何處住？」那婦人道：「你問她做什麼？」道士道：「貧道尋她有句話說。」那婦人把他上下打量了打量，不像個化緣的道士，笑著說：「你想是要來相與相與她麼？她不是好惹的。」道士道：「正為慕名才來相訪的。」那婦人道：「我就是，你尋我說什麼？」道士聽說就是她，把她一看，雖為不美麗，眉目中另有一騷態，令人魂醉。便笑著道：「到裡邊好說。」那婦人讓了他進去。道士坐下，向身邊取出銀包，拿了有三兩多一錠送與他，道：「久仰大名，意思要來親近親近，領教大才。無可為敬的，這些須微物聊表寸心。」那婦人笑道：「師傅禮太厚了。」道士道：「不堪菲薄，請收了。」又笑著附她耳上低聲道：「但有一件，我有本事頗雄，況且我出家人見了婦人，如蒼蠅見血一般，再沒有厭足的時候，只求你不要推辭，就是盛情了。」昌氏道：「但願你有這樣本事，我倒也不懼。」道士又拿了有一兩多一塊與她，道：「煩預備個小東。」那昌氏見他肯出手，又見他說大話，忙把銀子遞與她娘買辦去了。\n24 \t這婦人是騷淫極了的，聽他說有好本事，既發狂言，或有實學，滿心要想試試。便道：「我娘去買東西，還得一會，我兩個何不先各顯本事看看。」道士欣然道：「甚妙。」關了門，進房脫衣。那婦人見道士的陽物只好四寸多長，一圍大小，心中暗笑道：「我以為他口中既出大言，腰中定有雄具，誰知是這一點子東西，還摸不著內中的邊兒。縱有通宵的本事，也是有限，多半這牛鼻子是沒有見過世面的。」心中暗笑。她睡倒，兩腿大喳，那道士伏在身來，一送到根，就伏著不動。昌氏見他這個樣子，疑他是從不曾幹過這事，笑著教他道：「你還抽抽動動，怎麼這個樣兒？」道士也不答應，片刻之後，婦人先覺得陰戶中微熱，後便如火炭一般，漸漸脹滿，直抵內中極深牝屋之上。那龜頭一時如頑蛇吐信，一時如小兒咂乳，上下戳著癢筋，快活難當。不多時，昌氏丟了一度，方知這道士手段果是高強，將他摟得緊緊的，道：「你果然好本事，我遇我人，算你頭一個了。」道士得了這番獎勵，那東西在裡邊更鑽得利害。那昌氏樂得皺著眉，只是嘻嘻的笑，不過頓飯工夫，她又丟了，道：「夜裡再弄罷，我娘娘將要來了，我要起去開門。」那道士也就放了口氣拔出，那昌氏覺得陰門脹了一下，不像先進去時不知不覺的樣子。向他腰中一看，竟長將八寸，粗如盅口，如獲至寶，忙起身一把捏住，道：「你原來竟是個活寶貝，這個樣子，我今夜有個飽足的光景。」喜笑不止。\n25 \t二人穿了衣裳起來，那婆子也買了東西來了，收拾酒飯齊來，三人吃畢。昌氏先嘗了兩次，才高興動頭，等不到黑，老早同道士脫衣上床。看那道士的陽具時，還是像先的那般小巧，兩上上手弄起，不多時，樂得昌氏嘻嘻哈哈，一時又哼哼唧唧，像是內中鑽得難過。一夜未睡，丟了有七八次，卻也得了個心滿意足。道士暗想道：「怪不得七八個男子敵他不過，果是個騷淫極了的奇物。別的婦人經我採到三四次，再沒有不哀求告止的，她竟全不在意。」因向昌氏道：「我平生閱人多矣，像你，真算一個鐵屄了。」\n26 \t睡了一會，穿衣起來。道士見夜來斫zhuo喪太過，恐傷了她，意欲辭行。那昌氏哪裡舍得，抵死留住，不但不要歇錢，連東道都是她拿出己囊來預備款待，日夜還不放松，弄了一次。一到晚，忙攜了道士上床，就弄上半夜，她還喜樂如前。到了下半夜，就有些勉強承受。道士要歇，她定不肯。又到天明，也就懨懨的不似那精神了。吃了早飯，要想去睡，又恐道士去了，悄悄告訴她娘，叫伴著道士，千萬不要放了他去，她床上去睡了。\n27 \t那婆子才四十多歲，雖不似女兒奇淫，也是個酷好此道的。聽得女兒說得這等津津有味，將道士拉到自己房中，要求他賜教。道士見她有年紀了，不敢下手。她苦苦哀求。道士沒奈何，同她弄了一度，婆子嘗著這樣美口的奇物，不肯就歇，死摟住了不放，還要求弄。道士只得又弄了一次，把個婆子暈了過去，半晌方醒。倒把道士嚇了一身冷汗，見她醒了，方才放心，忙忙穿衣下床。那婆子要起來，身子動不得。又怕他去了，一手拉著道士的衣服，坐在床沿上，她伏在枕頭上張著嘴發喘。等女兒醒了，將道士交付與她。睡了一會，才爬得起來。\n28 \t道士要去，昌氏哪裡肯依。道士勸她道：「不是兒戲的，性命要緊。」她道：「牡丹花下死，做鬼也風流。我春間同人吃河豚魚，有一個人說，當初有一個蘇東坡愛吃河豚，他說道：『吃河豚，值得一死。』據我看起來，遇了你這個寶物，值得一死。我好容易今日遇見了你，就死也無怨。」到晚，她還興興頭頭的要弄。只弄了一次，她覺得頭暈眼花，腰酸背痛，陰戶內中最深處也有些疼得受不得。心有餘而身不能，方才興止。道士知她要病，次日臨別，送了她二十餘金為扶養之資。她娘兒兩個都有些舍不得，但弄不得了，留他無益，眼睜睜的只得放了他去。", "timestamp": 1643359530}}