{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": null, "create_time": 1643511829, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1643560076, "likenum": 29, "n_attentions": 29, "n_comments": 16, "pid": 10349, "poll": null, "reply": 16, "text": "清华大学刑法学教授劳东燕：《直面真实的世界》（已全网404）\n\n作者：劳东燕\n一、引子\n\n踌躇许久，仍不知道2021年的总结，要从哪里写起。\n过去的一年于我而言，算是地过得平静，少了明眼可见的中伤，也不复求而不得的失望。然而，内心的郁结之处并未消散，同时迷茫之感与日俱增。\n记得2019年曾读到一句话，大意是，2019年是过去十年中最糟糕的一年，同时也是未来十年里最美好的一年。当时只道是揶揄，如今回看，倒是颇有些洞察先机的意味。\n疫情之下，岁月静好的想象终于难以维续，因为兵荒马乱的日子，距离每个人都几乎只有一步之遥。就在不久之前，又一个城市经历了围城之困。谁能保证，武汉与西安所经历的一切，就不会降临到我们自己的身上？即便没有围城之困，在经济下行和失业降薪的风潮之下，谁又知道前方会有什么遭遇在等着我们？\n在一个到处充斥正能量话语的社会，不安感却像潮水一样，迅速地在全社会蔓延。在不安感的支配下，对自由的追求时常成为被讥讽的对象，而人们对于权力的渐趋集中，对于以安全为名的各式管控，对于以大数据追踪为基础的技术统治，日益表现出无所谓甚至是欢迎的态度。\n2020年的我，愤慨与感喟都主要围绕自身的遭遇，试着全面接纳在不期然中降临的中年心态；终究，我们中的很多人，都或迟或早地要步入中年，从生理到心理。2021年的我，似乎更多觉察到的是周遭的变化，对于周遭世界与很多事物，都被迫经历重新认识的过程。\n二、在荒谬中生活\n\n疫情的连锁反应，加上时局的变动，导致光怪陆离的社会现象此起彼伏。\n发表一份记录疫情下日常生活之种种的日记，得做好被约谈的准备。声援一下因课堂言论被开除的同行，甚至要面临“被精神病”的遭遇；在自媒体的接力呼吁之下，好不容易从精神病院出来，最终却只能在年关来临之际，选择从此别离家乡。\n冰天雪地里，怀胎八月的孕妇在医院门外坐等流产，而突发心脏病的老人，以必须核酸检测为由，在无情的等待中失去救治的机会。一位妈妈接到中学放假的女儿，在已通过十八轮核酸检测的情况下，仍被卡点拦着不让回家，在冬日的寒夜彷徨街头直到天明。\n山东的某位镇委书记告诫上访人员，有一百种手段“刑事”对方；河南的某位县长更是杀气腾腾地喊话，春节期间要对恶意返乡者先隔离再拘留。\n以上种种，多么希望只是个例，可惜不是。那位声称有一百种手段“刑事”上访人员的镇委书记，想必不会认为自己说的内容有错，而只会怪自己政治上幼稚，把不能说而一直在做的事说出了口，还不小心被录了音。的确，她道出的是现实。刑法中多的是手段来对付上访人员，包括寻衅滋事罪、敲诈勒索罪以及扰乱国家机关工作秩序罪等，都是实务中常用的罪名。\n那位在冬日寒夜与女儿一起彷徨街头的妈妈，曾这样哭诉：“如果每一个教训都要付出生命的代价，才能成为教训的时候，这样是不是太惨痛了？……你们是执法部门，但是天理人情呀，我们是不是把人放在了第一位？” 她的哭诉让人潸然泪下。然而，在这起事件中，究竟谁是为恶者，谁需要对结果负责呢？答案是没有。就像当地街道办的工作人员回应的那样，我们无能为力，这个事情也不能说卡点人员做得不对。\n一切都是以安全或稳定为名，宣称是为了民众的福祉。可悲的是，无论是医院的保安还是卡点的人员，每个人都在尽忠职守，犹如螺丝钉那样，认真贯彻来自上面的规定，同时却对具体个人的苦难视若无睹，甚至本身就是他人苦难的肇因。\n单纯人性的恶，尽管看起来触目惊心，其实并不那么可怕，因为但凡有正常理性的人，都能做出正确的判断。就像重庆那位男子为实现再婚目的，不惜将一对亲生儿女从高楼抛下，谁都会发出恶魔在人间的斥责。然而，制度造成的恶，因其以日常化甚至是平庸的面目出现，导致人们普遍地不加提防，所以具有高度的传染性。纵观20世纪的浩劫，几乎都是由制度性的恶所造成，恶劣的制度加持人性的黑暗，一再地酿成难以想象的悲剧。", "timestamp": 1643511829}}