{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 27325, "create_time": 1643530703, "is_blocked": false, "is_tmp": true, "name_id": 1, "text": "[tmp]\n仔细讲讲不洗澡、地球平和随地大小便？", "timestamp": 1643530703}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 27326, "create_time": 1643530756, "is_blocked": false, "is_tmp": true, "name_id": 1, "text": "[tmp]\n穆斯林世界是有豪华浴室的", "timestamp": 1643530756}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 27330, "create_time": 1643531608, "is_blocked": false, "is_tmp": true, "name_id": 2, "text": "[tmp]\nRe Alice: 地球平：欧洲人公元前就测出地球直径了，而且地心说也是以地球是圆的为基础的吧。不洗澡：古代人卫生习惯就是没有现代好，欧洲水资源是比较充沛的，总体洗澡的频率肯定是比沙漠地区还有中国华北高的，现代的卫生观念就是从中世纪开始慢慢形成的，主要是部分派别的教士不喜欢洗澡。遍地大小便：明代欧洲传教士来北京，还说北京街道都是沙土、遍地粪污，下点雨雪就污秽不堪", "timestamp": 1643531608}], "create_time": 1643529780, "cw": "中世纪", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1643531608, "likenum": 3, "n_attentions": 3, "n_comments": 3, "pid": 10382, "poll": null, "reply": 3, "text": "[tmp]\n议会\n\n中世纪欧洲：英格兰议会设立于1295年，起初只是着召集社会各个阶层的代表，用来取得他们的支持用以战胜北方的苏格兰人。1341年，爱德华三世时期的议会正式分割出上议院和下议院。上议院代表的是贵族，领主。而下议院则由骑士和市民所组成。此时的下议院已经是由选举所产生了。每个县会选举出两名骑士，每个自治市则选举出两名市民坐在下议院中。\n\n\n学术\n\n中世纪欧洲：世界上最古老的大学博洛尼亚大学建立于1066年的意大利。中世纪大学的定义是由学生自治团体，也就是今天的学生会组织，并雇用教授进行讲学的机构。巴巴罗萨皇帝于1158年颁布法案，确立帝国境内诸大学主权实体的地位。从那以后大学拥有自主权，学生之间的决斗世俗法庭无权审判。学术自由也得以保障，因为不再担心收到国王和领主的控制。在英国，牛津大学建立于1096，一百多年后亨利三世颁布法案，确立其法律主权实体地位。在法国，巴黎大学一样是独立于政治的自治结社，可以自由研究。在百年战争中巴黎大学一度支持英国，并出兵协助盟友英军。\n\n\n哲学与科学\n\n中世纪欧洲：得益于大学制度的创立，中世界涌现了一大批早期的科学家和哲学家。尽管人们所熟知的现代科学家如伽利略等人诞生于中世纪之后，但是他们又不是从石头里蹦出来的。中世纪的欧洲，科学依然是哲学的一部分，这就是为什么除了神学，法学，和医学博士之外的所有博士都被称为“PHD”，即哲学博士。因为在中世纪，只有四种博士。十三世纪，圣托马斯·阿奎那毕业于那不勒斯大学，将中世纪逐渐发展而来的经院哲学推向了巅峰。经院哲学上承接亚里士多德主义，下启人本主义和近代科学。没有经院哲学也就不会有后世的伽利略等人，也不会有康德哲学对上帝存在的思考。\n\n甚至人本主义本身，也是起源于中世纪。所谓的人本主义之父Francesco Petrarca，出生于1307年，也就是圣殿骑士团被法王肃清的那一年。诗人但丁就出生的更早了，是1265年，和威廉华莱士是同一个时代的人。没有人本主义，也就不会有以其为根基的自由主义，更不会有高喊言论自由的马丁路德了。\n\n值得一提的是，在普遍认为的“中世纪末期”，哥白尼正好处于求学之中。哥白尼于博洛尼亚大学求学数年，并于费拉拉大学取得法学博士。哥白尼人生的前半期身处中世纪，可以认为是中世纪培养了他。日后他成为神父并接受教会的资助进行经济学和天文学研究就不是中世纪的故事了。\n\n\n言论自由\n\n中世纪欧洲：在十三世纪的欧洲一直以来都拥有基本的言论自由。当然不是无限的，中世纪并没有现代意义上的“言论自由”。但是普通人简单的对教会和国王的批评是允许的，甚至是可以公开宣称的。最为著名的”言论自由“地区正是威尼斯。在威尼斯对威尼斯寡头议会的政策抨击是完全许可的。当然，作死对威尼斯议会进行人身攻击是容易出事的，但也不是绝对，尤其是当你拥有威尼斯市民这一相当于当地特权阶级身份的时候，公开称呼威尼斯总督为”包子“是完全没问题的。至于其他地区有着不同的法律制度，详细可以参考英语音频讲座：中世纪的言论自由。\n\n\n自治\n\n中世纪欧洲：传统的封建制国王-公爵-伯爵的自治就不说了。讲讲中世纪的城市和乡镇自治。中世纪的城市有三种，第一为领主城市，第二类为意大利式的城市，第三类则是著名的“自由市”。领主城市由领主控制，意大利式的城市由家族式的黑帮控制，比如佛罗伦萨。自由市则最为特殊。自由市最初出现于11世纪的法国。许多城市和领主签署协议，在领主入不敷出的时候，勤劳的市民们向他提供金钱，从而获得特许状。所谓特许状，也就是指自治权。在威尼斯商人中犹太佬威胁法庭不帮他他就要向国王告状取消特许状就是这么一回事，威尼斯是没有国王的，莎士比亚只是把英国传统代入了。自治市也就是今天我们所见到的“市长”和“市政府“的由来了。市长是由选举所产生，市政厅则是市民们议政的地方，市民阶层越来越强大，强大到足以左右国王的地步，比如伦敦的市民们。英王的意志当然重要，但是伦敦市长的决定权也是很重要滴！\n\n最终甚至出现了完全独立于国王的市民势力，如自治市势力最强大的德国。最鼎盛时期德意志地区有大大小小上百个自治都市，他们被称为”帝国自由市“，有自己的法律，议会和民兵。著名的汉萨同盟就是帝国自由市的市民们所直接统治的”迷你国家“。在经历了德意志王朝战争，一战，纳粹，和二战之后，古老的帝国自由市已经荡然无存。到今天就只剩下了两个了。而这两座城市今日的全名依然代表了中世纪古老的传统：不来梅汉萨自由市、汉堡汉萨自由市。\n\n而乡镇自治的传统在欧洲一样丰盛。最为著名的例子自然是瑞士邦联了。 1291年数个德意志地区的”州“签署了协议，形成了一个攻守同盟。通过两次和哈布斯堡家族的战争，瑞士邦联取得了完全的独立。瑞士邦联的最高权力机构为被称为”Tagsatzung“的邦联议事会。人们习惯称呼1291年8月1日为瑞士邦联的独立日。瑞士邦联各州的官员许多是由有产的地主选举产生，并除了对外战争之外不守邦联本身管辖，是真正意义上的”地区自治“。\n\n当然，自治权广泛存在于中世纪，不单单是乡镇，州，和城市。还有各个更小的实体，比如“行会”。行会是中世纪自由的核心基础。没有行会的支持，个人是完全不存在和强大的存在掰手腕的可能的。中世纪的行会是普遍暴力的，因为没有自卫能力的组织显然是没有人在意也没有人会给你权利的。行会正是中世纪结社自由的最直观体现。\n\n\n肉摄入量\n\n中世纪欧洲：按照这篇paper的统计，1462年大约人口只有20000多人的巴塞罗那，消耗了六百多万磅的肉，平均下来人均肉食一年超过了120kg。当然这是黑死病后人口大幅度减少的数据，同时也是富裕的沿海大城市巴塞罗那的数据。穷地方除以二乃至三吧。\n\n\n婚姻和女性\n\n中世纪欧洲：现代意义上的“婚姻”起源于查理曼时代。查理曼时代顶下规定，婚姻要有公证人才算合法。一定程度上是因为当时的日耳曼人保持了许多原始传统，比如一夫多妻。而通过教会登记，可以明确确认登记在册的“丈夫”和“妻子”的关系。毕竟一夫一妻是基督教所宣传的核心婚姻观。没有基督教就不会有今天的“一夫一妻制”。而另一方面，今天一切的“婚姻”本质上都需要进行结婚登记，结婚登记这一传统正是源于查理曼对公证人的要求。在查理曼时代，公证人自然是教会，在法国大革命之后，公证人转为了国家。今天的美国LGBT们要求身为公证人的国家认可他们的婚姻，可以说，没有查理曼和基督教会，就不会有今天所谓的“同性婚姻合法化”。而另一方面，中世纪贵族的女性们，在丈夫不在的时候可以代替他们执行领地事务，最典型的例子自然是一堆儿子/丈夫被抓了替儿子/丈夫在家管理国家的王后/太后了。中世纪的妇女们还可以在丈夫死后获得财产，在西方任何时代，有钱的寡妇永远是最受欢迎的。而在不同的城市，妇女们甚至可以选择一定的职业，比如佛罗伦萨的纺织工，意大利地区多座城市是由纺织女工所支撑起来的。在天主教世界，除非女方出轨，否则丈夫是不允许把妻子净身出户赶走的。而妻子如果能够证明丈夫无法生育，是可以合法和丈夫离婚的。因为“生育“是天主教婚姻中的头等大事。\n\n\n法治\n\n中世纪欧洲：rule of law和justice，也就是法治和正义这两概念正是法律的基础。现代意义上的”正义“和”法治“这两个概念都源于圣经。在中世纪法治被正式确立并发扬光大。陪审团这一概念起源于加洛林帝国，并由征服者威廉带至英国。人们相信没有见证人的法律判决是无效的。当然，早期的法院可以说是一点也不人道，基本就是屈打成招。巡回法庭于12世纪建立，法官制度于13世纪逐渐完善，法官受贿被以法律的形式严令禁止，虽然在那个时代不可能完全禁止就是了。同时随之而来的是Justice of the peace，也就是太平绅士，拥有执法权和审判权的基层官员。在后世这一职位逐渐演化为完全民选的职务。在美国太平绅士渐渐转变为Sherrif，也就是今天的治安官。他们是民选的执法者，和城市中雇佣上岗的条子完全不同。西部片中的小镇警长就是民选的治安官。\n\n总的来说中世纪是一个承上启下的世代，上承接古典，下启现代。“黑暗时代”一词最初源自12世纪，指的并不是中世纪，而是人们称呼罗马灭亡后的时代为“黑暗时代”。只是对古典基督教世界的一种追思。“文艺复兴”一词则是由法国历史学家Jules Michelet发明于1858年，在此之前不存在所谓的”文艺复兴”的说法。“中世纪Medieval”一词则源自17世纪的早启蒙时代，用以和当时所谓的“现代性”加以区分。至于“黑暗时代”一词的普遍使用，则要等到19世纪了。19世纪的人们认为充满了民族主义，进步主义与社会主义的“现代”是进步的，而“中世纪”则是黑暗的过去，因而称呼其为黑暗时代。19世纪的人们认为中世纪的人不洗澡，认为地球是平的，随地大小便，这些都是错的", "timestamp": 1643529780}}