{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 27556, "create_time": 1643615181, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "青岛自贸区管委所有财政全部用来给部里发钱和购买各种服务，目前管委财政已出现负债。我们来看下：进入部里的一百多人拿高薪（基层工作人员每月发到手工资一万六，公积金六千；副处级每月到手两万六，处级近三万，除此之外还有季度奖等。很多都是考不上大学的，高中、中专、民办等）每年六千多万的工资支出；中心的人三四百人却仅有两千万的财政支出（拿低薪的很多是双一流本硕博。还有北大的呢！北大的在我们单位是被淘汰的首选哦。谁让他们优秀来着，优秀意味着在我们单位被学历低的欺负）。大家一定想知道拿如此高的高薪的原因是什么？让我们来看看其中的猫腻：2020年青岛要求15大功能区改革，青岛自贸区（保税区）管委作为其中之一，从现有五百人中“择优”“选”一百多组成部，剩下的淘汰进中心，形成“部+中心”模式，听部里的安排。由于没有笔试，只有面试。面试的结果却是把管委内全日制博士淘汰，百分之九十的全日制硕士淘汰，大批高中、中专、民办学历的关系户“选”进去。结果学历低的人进“部”里拿高薪，学历高的淘汰进“中心”，受学历低的支使。（我说的这些学历低的很多都是80后、90后哦，大学扩招的年代。而不是60后、70后）。\n\n作者：长夜难明\n链接：https://www.zhihu.com/question/306839496/answer/2330919658\n来源：知乎\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。", "timestamp": 1643615181}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 27557, "create_time": 1643615201, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "作者：长夜难明\n链接：https://www.zhihu.com/question/306839496/answer/2330919658\n来源：知乎\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。\n\n青岛市本是要求“择优”选拔人才进入部里，但这就是青岛自贸区的“择优”：问题一：录用低学历关系户，淘汰高学历。青岛15大功能区，招聘简章都要求全日制本科及以上学历，唯独青岛开发区（包括自贸区）直接就敢在招聘简章上加工作三年以上放宽学历的限制（你没猜错，如此设定当然是为了背后走关系呗）；问题二：由于只有面试没有笔试，任何人稍有对进入部里的人员专业能力和学历提出质疑，就立马打出第三方机构通过“适岗性”选人。在此提个疑问，为何不把第三方机构的信息公开？为何不把“适岗性”的标准公开？咱们也不知道这所谓的第三方机构为何恰巧把管委内低学历、专业和所进部门完全不符的等这些有关系的人选进去，高学历、专业相符的却被刷下？更过分的是：这个所谓的第三方机构直接不敢给一部分双一流硕士、专业相符的人面试的机会！这个第三方机构到底在害怕什么？为了掩饰背后的招聘黑幕？（是否是早被揭露出来的情况：事先早已确定好人员名单，然后利用第三方公司来做个样子？）举个例子：有的部门，比如财政金融部，报名这几个部门的人，即便是在管委工作多年的专业相符的双一流全日制硕士（人大毕业在财政工作多年，吉大毕业考出注会；海大毕业在银行干到中层等）不敢给其面试机会，这是何原因？是否管委在财政上有不可告人的秘密？再看下“选”进的80、90后：高中、大专学历，专业更是与财会毫不相干。其他部门更是如此！", "timestamp": 1643615201}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 27558, "create_time": 1643615222, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "作者：长夜难明\n链接：https://www.zhihu.com/question/306839496/answer/2330919658\n来源：知乎\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。\n\n问题三：选出的人学历低、专业不符、不懂业务，一有工作就布置到中心，部里只负责拿高薪，让高学历懂业务有经验的拿低薪干活。论基础性工作：这些低学历的连公文写作、ppt都不会。论招商引资：招商引资数字造假。所谓的这些低学历关系户更是无一人招进大项目，税收贡献完全靠中心。举例：按照2021年新出的1-6月份税收情况，税收部里只有40万，但中心却分配了270多万，但结果却是部里一群低学历的人拿着高于中心4倍的工资。你没看错，在别的自贸区招高学历人才专业招商时，青岛自贸区还在干着排挤双一流硕博，只招关系户低学历的路子。此次改革，还有人多年不来上班拿空饷，一听说单位要改革，立马回来了，直接进部里哦。哦，对了，这去年刚成立部不久，就忙不迭的又把一批人提拔升职，不知这些人刚进部才几个月，做了什么对自贸区了不得的贡献，就这么迫不及待的提拔？所以，这既没“择优”，也没“瘦身”，反而是借机挥霍国家财政。青岛天天学深圳、赶深圳，深圳落户都要全日制本科学历。除了深圳，纵观哪个城市不是重视人才抢人才。尤其是目前国家十分重视的自贸区，都在争先招聘优秀的双一流人才来入区发展。没有一个自贸区敢像青岛自贸区一样，把大批连大学都考不上的“关系户”招进部里拿高薪，高学历的当临时工使唤。这种独特的“选拔人才”，劣币驱逐良币的方式，不知这是与青岛作对还是与国家作对？难道青岛不看学历、学习力，只搞关系就能办成一切事？看帖子的同志们，您能想象的到：当你寒窗苦读数十载，读出全日制本科，甚至读出名校硕博，但在青岛自贸区（保税区）管委会，一群考不上大学，连起码的公文都不会写的人，挣得比你多得多吗？", "timestamp": 1643615222}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 27559, "create_time": 1643615242, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "作者：长夜难明\n链接：https://www.zhihu.com/question/306839496/answer/2330919658\n来源：知乎\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。\n\n说下历史：此功能区自成立到2020年改革之前，近五百人，却总共对外公开招聘过三次，每次也不过招进几十人。五百人仅有一二百人是全日制本科及以上学历，剩下的三四百人都是高中、中专、民办学院、大专学历。在此，我想问问大家，你猜那些没通过公开招聘的低学历的人都是怎么进来的？哦，对了，招聘进的双一流硕士根本不会给你好的平台让你发展，想都别想，不管是好的岗位还是晋升，高学历在这儿只有被排挤的份儿。更何况青岛保税区管委根本没有晋升制度，谁跟原一把手关系“好”（这个好，我相信大家都明白是啥意思，怎么运作），谁直接就从工作人员提拔到处级、科级。之所以在招聘和晋升上这么混乱，是因为我们单位虽然是正厅级事业单位，但原一把手并未把编制分给个人，他牢牢掌握着人事权和财政权，同意就能进来并以此牟利。这导致2012年那几年陆续有人发帖，举报管委一把手在招聘、晋升、财政等各方面黑幕。一把手当年迫于网络舆论压力，还是对外公开招聘过三次做样子。但在对外招聘之前和之后，其实都在陆续靠关系进人，导致管委全日制本科及以上学历的的仅占百分之二三十。不过2020年的功能区改革又让我们彻底开了眼，以前只是一直排挤高学历的。改革后，很多当年连大学都考不上的人进部里拿高薪，高学历的反到是被低学历支使。", "timestamp": 1643615242}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 27560, "create_time": 1643615257, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "作者：长夜难明\n链接：https://www.zhihu.com/question/306839496/answer/2330919658\n来源：知乎\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。\n\n给大家举几个简单的小例子啊：1、某同事，985、211全日制硕士毕业，考出注册会计师，应聘财政金融部基层工作人员，不让其面试；2、某同事，985、211全日制硕士毕业，干到银行中层，应聘财政金融部基层工作人员，不让其面试。此同事还有个故事：当年来管委，也是因为参加2012年底应聘副局级考试，考上并在官网公示，注意：是在官网已公示，并电话通知录取。结果辞掉银行中层来管委后，管委愣是不给其所有第二名职务（后来才知道当年此考试一是为了应对2012年左右铺天盖地揭露管委招聘黑幕的，才拿此考试作样子；二是为了给省里某刚从国外归来没找到工作的大领导的孩子副局职务才设的此考试，其他人考上也是陪衬）3、某同事，日本东京大学全日制博士，应聘部里副局，没进；同样某同事，所有人都知道其日本野鸡大学没拿到学位，结果在部里干副局。（管委目前仅剩俩全日制博士，全部在此次选聘中被淘汰。其余的全日制博士为啥来管委后又陆续辞职走人，我就不说了，只能说全日制博士基本都是当年正规招聘进来的也没啥关系，走的原因不妨大家自己想吧）4、某同事，多年来不上班拿空饷，一改革就回来了，直接进部里。（说到拿空饷，我再给大家爆个大料：青岛人都知道张种树先生对吗？前阵被查了，是的，他的wife没退休前在我们单位拿空饷）。更多黑幕，暂时不说了。像高中、中专、民办学校等进部里，淘汰高学历人才，我能列出一长串名单。那还都是小事儿。很多人的例子，我能举好几天…风气在那，各方面能好吗？", "timestamp": 1643615257}], "create_time": 1643615149, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1643615257, "likenum": 1, "n_attentions": 1, "n_comments": 5, "pid": 10513, "poll": null, "reply": 5, "text": "我来说个：青岛自贸区管委会：基层工作人员每月发到手工资一万六，公积金六千；副处级每月到手两万六，处级近三万，除此之外还有季度奖等。看到这儿，大家一定会想，这是多优秀的人才，才能拿如此高高薪？尤其是，在疫情肆虐的这些年，全国公务员、事业单位降薪，国内多少优秀企业只是勉强维持，青岛自贸区不少企业在疫情下一直在亏损，哪有多少税收收入？青岛自贸区管委却大肆发高薪，这个工资待遇远超双一流高校教授、研究所研究员！更过分的是：大学教授、研究员都是高学历，青岛自贸区管委拿高薪的却是连大学都考不上高中、中专学历的80后、90后！以上所述全部真实！欢迎媒体、自媒体联系我！\n\n作者：长夜难明\n链接：https://www.zhihu.com/question/306839496/answer/2330919658\n来源：知乎\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。", "timestamp": 1643615149}}