{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 27915, "create_time": 1643710931, "is_blocked": false, "is_tmp": true, "name_id": 1, "text": "[tmp]\n什么genzedong用户画像", "timestamp": 1643710931}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 27917, "create_time": 1643711023, "is_blocked": false, "is_tmp": true, "name_id": 1, "text": "[tmp]\n不排华行吗？", "timestamp": 1643711023}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 27924, "create_time": 1643711341, "is_blocked": false, "is_tmp": true, "name_id": 1, "text": "[tmp]\n上一段领养弃婴，下一段“不存在的道德制高点”实在难绷，这么爱强国建议肉身回支", "timestamp": 1643711341}], "create_time": 1643704611, "cw": "长文", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1643711341, "likenum": 4, "n_attentions": 4, "n_comments": 3, "pid": 10748, "poll": null, "reply": 3, "text": "作为中美混血儿，我在两国都长期生活过，时刻都能看到、甚至受到有关种族或政治的攻击。特别是美国前总统特朗普在当政期间向中国发起贸易战、将新冠疫情怪罪于中国、大肆鼓励各路反华阴谋论等行为，使美国对亚裔的歧视，尤其是反华情绪持续增长。\n因为我和弟弟是混血儿，长相相对“种族模糊”（racially ambiguous），我们所受到的歧视远没有“纯”亚裔多，我个人反倒可能因为长得像拉丁裔而受歧视多一些。但我们两个都有说中文时被称为“ching chong”（英语中对华裔或亚裔的含有种族歧视的称呼）、被指身上带着新冠病毒的经历。\n（2017年，纽约一餐厅被爆出在小票上将亚裔顾客名字打为“ching chong”，后涉事员工被解聘，图片来自网络）\n2020年2月，北美冬季风暴降临，我住的地方难得下了大雪，我和弟弟兴奋地外出堆雪人。然而就在我们想要进屋取暖休息时，两位路过的“长辈”却“建议”我在雪地里撒泡尿，因为这样用黄色的雪堆雪人“更符合我们的亚洲血统”。我弟弟就读的初中种族歧视问题也非常严重，很多白人学生满嘴种族歧视的词汇，弟弟几乎每天都会遭到对他亚裔血统的攻击，包括言语侮辱、涂画衣服等。这类问题很难处理，即使想要严肃对待此类攻击，只会被用“玩笑而已”之类的解释搪塞过去。同样难处理的是，种族歧视现象常常会被包装成政治方面的问题。我上高中时，一些同学（多数是特朗普的追随者）常把“共产主义者”等词语当作骂人的话来使用，对我的意见也被掩饰成对我政治背景的意见。一位老师甚至因宗教与政治原因篡改了我的成绩。\n由于政治和疫情等原因，近两年世界各地的亚裔少数群体所受歧视激增。仅2020年，40%的加拿大亚裔人反映受到过歧视；在美国，针对亚裔的仇恨犯罪在2020年增长了近150%。2020年3月，8名女性在亚特兰大一个保健中心被射杀，受害者中有6位是亚裔。这一恶劣事件激起了众多民众的愤怒。随后，一项新的政治运动——Stop Asian Hate（停止对亚裔的仇恨，以下简称SAH）伴随着Black Lives Matter（黑命贵，简称BLM）兴起。新的亚裔人权运动激发了许多游行与抗议，主流文化中也新增了诸多亚洲面孔。众多名人明星纷纷对SAH表示支持，许多歌曲MV、广告与影视中也增加了亚洲人的身影。漫威在2021年推出的电影《尚气与十戒传奇》更是打出漫威首部华人英雄电影的旗号。虽然种族歧视问题无法被消灭，但看起来似乎在往好的方向发展。\n而种族歧视背后的政治问题则更加棘手。现阶段，美国民众基本处于一种极端的政治分裂状态。民主党与共和党在很多领域政见相反，却在政治方面对中国的态度罕见地一致。前总统特朗普的行为自不用说，在拜登政府下，中美关系依然没有太多正面发展。而看似是SAH运动正面产物的《尚气与十戒传奇》，细细研究也充满了“可疑”之处：英雄尚气的父亲是封建且无恶不作的坏人，因此尚气弃暗投明逃到美国，击败了父亲的追击。原漫画中，尚气的反派父亲——邪恶的“满大人”，与“黄祸论”中的傅满洲有很多相似之处。即使漫威认识到并改变了尚气父亲的问题，重新为他取名，许多网友依然怀疑《尚气与十戒传奇》涉嫌辱华。原因之一或许是：虽然在整部电影中正面与反面中国元素交织，但若是敏感些便能注意到，尚气似乎只有通过否定自己的“根源”——他邪恶的父亲——才能蜕变成一位超级英雄。\n对于这部电影引起争议的部分，我认为源自于一个看似友好包容、实际却依然抱有歧视的态度——微歧视（Microaggression）——指不易被人察觉的、细微的歧视行为，可以体现在用词选择、肢体语言、眼神等方面。微歧视常常是对少数群体，如有色人种、女性等，进行有意识或无意识的轻视怠慢、侮辱诋毁等行为。我相信大多数女性与非白种美国人都感受过微歧视。前不久我去好友家中拜访，在问候她的家人与邻居时，长辈们虽然对我态度客气，但在他们相互交换的眼神、肢体语言和微表情中却无一不透露着一种轻微的敌意和无形的优越感。敌意的根源或许是政治与宗教，而优越感的根源或许是部分白人对有色人种的习惯性态度。交谈中，一位白人阿姨跟我说她几年前领养了一个中国孩子，却至今不知道孩子中文原名的发音。我教她如何发音，她却兴致索然，中途打断我说：“所以我才给她取名艾玛。”随后就是一阵嗤笑。在和许多其他人的交谈中，也有不少人隐晦地想让我对自己的中国背景感到羞耻和愧疚，或是拿无中生有的阴谋论质疑、羞辱我。凭空捏造的阴谋论与谣言受人欢迎，其危害自不用说，因一个人无法改变的长相或身份背景而妄下猜测，在许多层面上都存在问题。\n作为世界强国，长久以来美国政府喜欢站在（并不存在的）道德制高点批判干涉他国；许多美国民众对他国人民抱着有意无意的优越感。随着美国的衰落，这份优越感正在渐渐被敌意与反华排外情绪所取代。\n中国历来重视平等外交，互相尊重，中国也是世界上对外国人最友善的国家之一。作为正在快速发展的强国，中国政府与人民都越来越注重“大国风范”，并以此为豪。这固然是好事，但有一点我认为应该注意：要避免民族自信演变成“民族自大”。在网络与社交平台上，虽然大部分是对外国攻击的反击，但也能看到一些排外和充满优越感的言论。我们应该避免重蹈美国的覆辙，真正、持续地追求“大国风范”。我希望中国能够继续秉持“人类命运共同体”的理念，追求与全世界人民和谐地共同发展。\n编者注：本文作者莉乐·宋·马奥尼 (Lile Song Mahoney)，现美国大学一年级在读。本文由中文撰写完成。", "timestamp": 1643704611}}