{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1643892007, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1643892007, "likenum": 1, "n_attentions": 1, "n_comments": 0, "pid": 10995, "poll": null, "reply": 0, "text": "[tmp]\nIMF warns China over cost of Covid lockdowns\n国际货币基金组织（IMF）提醒中国新冠封锁措施造成的代价\n\nKristalina Georgieva, the head of International Monetary Fund, said Beijing should reassess the use of lockdowns to limit the spread of the highly contagious Omicron variant since it became clear the harm to human health was less severe than the Delta variant.\n\nIMF总裁克里斯塔利娜·格奥尔基耶娃说，在应对高传染性的奥密克戎变异株时，北京应当重新评估其疫情封锁措施，因为奥密克戎对人体健康的危害性明显小于德尔塔。\n\nSpeaking at the World Economic Forum on a virtual panel, she said that while the hardline approach had contained the pandemic in China for “quite some time”, the restrictions were now proving to be a burden on the economy in China and globally.\n\nIMF总裁在世界经济论坛线上会议发表讲话时说，虽然中国强硬的举措“在相当长的一段时间内”遏制了疫情，但事实证明，这些限制措施正在成为中国乃至全球经济的负担。\n\nMillions of people in Henan province were ordered into lockdown earlier this month after China’s national health commission reported 87 new locally transmitted Covid-19 cases.\n\n1月初，河南报告87例单日新增本土病例，随后上千万人被隔离。\n\nOther provinces have also been affected by shutdowns in recent weeks, while Hong Kong has banned passengers from 150 destinations from coming to the island.\n\n最近几周，其他省份也受到停工的影响，而香港已经禁止150个地区的居民入境。\n\nGeorgieva said the slowdown in economic growth in China was due to interruptions caused by Covid-19 lockdowns, which harmed consumer spending.\n\nIMF总裁说，受疫情封锁措施影响，中国经济增速放缓，消费减少。\n\n“China is still using a zero-Covid policy. But what Covid is teaching all of us is that a highly transmissible variant may be much more difficult to contain without a dramatic impact on the economy,” she said.\n\n“中国仍在严格实施新冠零容忍政策。如何控制传染性极强的变异株，同时不对经济造成重大影响，是我们应对疫情时必须思考的问题。”\n\nThe IMF boss also chastised the Chinese authorities for withdrawing financial support to protect workers and businesses too early, saying that the economy continued to need subsidies from the government and for the central bank to keep interest rates low.\n\n她还指责中国有关部门过早地撤回了保护工人和企业的金融支持，称中国经济仍然需要政府补贴，央行需要保持低利率。\n\nEarlier this week the People’s Bank of China cut the main mortgage rate. Many analysts believe there could be more rate cuts to follow.\n\n本周早些时候，中国人民银行下调了主要抵押贷款利率。许多分析师认为，接下来可能会有更多的降息。\n\nUS Federal Reserve officials were praised for signalling an increase in interest rates in advance, allowing Americans and foreign businesses that have borrowed money in dollars to prepare for higher interest payments.\n\n美联储官员因提前发出加息信号而受到赞扬，这让借入美元资金的美国人和外国企业能够为更高的利息支付做好准备。\n\nBut Georgieva warned the US that a steep rise in interest rates would hurt many developing countries that were already highly indebted and struggling to cope with the pandemic, forcing them to seek help from the IMF.\n\n但IMF总裁警告美国，利率急剧上升将伤害许多已经负债累累、难以应对疫情的发展中国家，迫使它们向IMF寻求帮助。\n\nThe Fed is expected to increase interest rates next week in response to a surge in prices that pushed inflation to 7%.\n\n预计美联储将在下周提高利率，以应对已经飙升到7%的通胀率。", "timestamp": 1643892007}}