{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1643940689, "cw": "每日一拳", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1643940689, "likenum": 2, "n_attentions": 2, "n_comments": 0, "pid": 11044, "poll": null, "reply": 0, "text": "[tmp]\n作者：江湖再见\n链接：https://www.zhihu.com/question/489888032/answer/2325727756\n来源：知乎\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。\n\n我就选择不婚生育。第一，提高你能得到的精子质量。如果结婚拿男人的钱，就得用他的精子，我亲眼见过一个韩国女博士跟我抱怨她娃又矮又丑，完全遗传了她老公，还是个女儿将来咋办。我勒个去，嫌你老公又矮又丑你当年别找他呀，娃生了再来后悔？同理，将来你娃拼尽全力也只能考个一本的时候，别后悔为啥没拿985本科的精子生娃，而是找了你这个双非一本的老公。在那说遗传不重要的，你买条狗都知道看谱系呢，选警犬都是选祖上性情稳定服从命令的呢，怎么到生娃大事就这么随意了？常识：说没结婚证没准生证的，每年中国多少小三在生娃？她们没准生证都是怎么生出来的，不婚生育的就怎么生。我见到的骚操作：江浙沪独生女找了穷省男博士，娃出生后离婚，跟女的姓，不要男的抚养费也不让男的看孩子，（说实话中国那几百一千的抚养费也就够个狗粮钱，这里好多回答说得像笔巨款一样）男的起诉到法院才获得两周一次的探视权。就学历而言女的搞到博士精子是赚了的。如果想通过结婚去父留子，还想拿抚养费，建议找外国人。我认识一女的与德国人离婚，德国人全包两个孩子国际学校的费用，那可不便宜。与中国几百一千的抚养费不可同日而语。与中国人离婚，抚养费只够你养条狗。第二，不存在冠姓权争议。我爸妈辛苦一辈子的资产都给我孩子，跟我姓，不会被吃绝户。我爸妈支持我不婚生育，请育儿嫂。第三，不存在被家暴出轨婆媳矛盾的可能，内心清净，人自然年轻。以上前提是女的自己有钱，没钱自己养不起孩子的，要么去搞钱，要么去结婚搞男人的钱，就别琢磨什么不婚生育了，有钱才能花钱买清净，没钱就只能找男人合作了。这样出生的孩子基因就聪明高大漂亮，不只是赢在起跑线上，这是赢在受精卵。孩子妈妈还有钱（没钱的根本玩不起这个玩法），具体可以微博看不婚生育的叶海洋、清华小滚珠的养娃直播。看到有回答在嘲女的靠父母支持养娃我就笑了，多少男的你们不靠父母养娃？婆婆带娃的你们没见过？还是买房你们父母不出首付？你要真是全靠你自己带娃没靠你父母我敬你是条汉子。能选择不婚生育的女性请得起保姆育儿嫂，父母也就是看着保姆而已。诸位男士与其在这嘲，不如先多赚点钱请个育儿嫂把你妈解放出来吧。更新：看很多回答说要很有钱，其实不需要大富大贵，中产独生女即可操作，江浙沪满足条件的独女还是挺多的。有房有车请得起育儿嫂，也不需要富到王思聪那个地步。不论男女，是否结婚取决于对方提供的价值：金钱，基因，育儿劳动，情绪价值。你能提供高价值给对方，自然不会被去掉。丧偶式育儿白嫖异性育儿劳动成果的，被去掉不是很正常吗。丧偶式育儿男性带来的主要收益：金钱。他的成本：不干活引发争吵，婆媳矛盾，不能回自己家过年，丧失冠姓权，甚至可能家暴出轨。对不缺钱的女士，只能提供金钱确实就是没什么用。看到很多回答在那叫着带娃辛苦，说得好像结婚了就是男的带娃一样。辞职回家带娃的是男的多女的多？双职工，娃生病了请假带娃去医院的是男的多女的多？半夜起来喂奶的是男的多女的多？诸位男士先做到一人一天轮流带娃再来刷存在感吧！就我个人而言，仅签订平等条约，如两头婚。嫁娶模式这种不平等条约不会签。男的为什么不愿入赘，就是女的为什么不愿嫁人。不是只有男性才有尊严。对我来说，任何男的都别想花点钱就买断我的未来，让我牺牲自己的事业给他打辅助，让他后顾无忧去成就他自己的事业。再喜欢也不行。我的人生也很宝贵。知乎上经常有男士喊着我们就这样，都这样，爱找不找。那没问题啊，市场上全是烂猪肉大不了不买了，反正女的可以自己生。看到有回答把不结婚比喻成截肢我就笑了，妻子如衣服不是男性说的吗？这会儿成手足了？更恰当的比喻是，是否在治安不好的地区购买夺取你冠姓权吃你绝户不让你回家过年说不定还会打你的安保服务。有的人会冒险购买，有的人就直接买枪了。更新：今天刚刚跟我一个好友，在美国工作的青年女科学家通了电话，她刚测了amh,见了医生，她是亲自生的，已经启动了。她会选择亚裔，我也答应帮她一起看志愿者童年照片一起挑。她怀孕后会回国，家里有实力请育儿嫂，不会耽误她工作。（你能想象颜宁不做科研了在家给你带孩子吗？还跟你姓？）我高中同学不婚生育的女儿已经一岁多了，她也是今年要二胎，年薪百万。（看到评论区男士说啃老我就笑了，你们的学校是有多差，同学里一个能赚钱的女同学都没见过？）所以说大家其实都在默默地做了，你在网上看到直播不婚生育养娃的少，只是因为人家不喜欢上网视频直播而已。往大了说，可以提振生育率，释放大龄剩女生育力，利国利民。总有明白人给大龄剩女算账，与她们匹配的男性有多么稀少。（是否有人PUA等着捡漏我不说）现在她们可以不将就不下嫁就有自己的娃，完美。更新：看到有回答说男人的作用是养老互助小组。我就笑了，以男大女小婚姻模式和男性平均寿命，丧偶的是老头多还是老太太多？给配偶养老送终之后再自己死，血亏。别管婚不婚，反正你最后有孩子养老送终就行了呀，养老院警告不就是去了养老院没孩子被欺负吗？没孩子多个老头跟你一起住不就是两个人一起被欺负吗？那些说凭什么女的结婚生娃喊着吃亏，不婚生育就不喊了的，一篇论文你辛苦写了十个月，发表时署名不是你，你吃亏吗？为什么嫁人生娃是为男的生：论文你写的，署名是别人，你就是为别人写了论文啊。嫁娶模式就是女的写论文男的署名，两头婚是女的写两篇论文只有一篇署她的名。入赘模式男的不愿意说他没尊严，甚至有三代还宗等你死了再改男的姓吃绝户的。所以我不婚生育啊，我写的，我署名。还有男的装傻说男的更有钱就不算吃绝户的，不管男的有多少钱，孩子跟男的姓，你爸妈一辈子辛苦赚来的钱就改姓了。谁赚钱都不容易，凭什么我爸妈赚的钱要改姓？评论区里的男士们，你们是否愿意为了孩子而入赘？如果你们不能接受入赘，就能明白为何我不接受嫁人。男人女人都是人，都有尊严，己所不欲 勿施于人。", "timestamp": 1643940689}}