{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 28565, "create_time": 1644039325, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "所以要cr，小公社就是好", "timestamp": 1644039325}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 29115, "create_time": 1644211286, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "Re Alice: 要你m的wg", "timestamp": 1644211286}], "create_time": 1644036074, "cw": "大吃饱相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1644211286, "likenum": 2, "n_attentions": 2, "n_comments": 2, "pid": 11190, "poll": null, "reply": 2, "text": "[tmp]\n1958年-1960年期间，城市人口死亡率从由千分之9.22升至千分之13.77，三年时间仅上升4.55个干分点，增幅为49.35％，而同时其农村人口的死亡率则由千分之12.5上升至千分之28.58，上升可近16.08个千分点，增幅高达128.64%。[1]\n\n对此现象林毅夫和杨涛指出：在中央计划下，中国设计了一个偏向城市的食物配给系统，因此城市居民得到定量的食物权利得到法律保护。相反强制性的粮食征购定额被强加在农民头上。结果农民只对剩余的的食品粮食享有权利。\n\n这套区别对待的制度首先以1953的粮食统购统销政策为起点，到1957年国务院又对统购统销作出补充规定：农业社分配粮食，必须严格遵守下列先后顺序，第一，首先完成国家核定的粮食征收、收购任务，第二，留下农业社生产必需的种子和饲料，分给全体社员基本口粮和必要的饲料、第三，在解决了上述两项问题以后，才可以适当照顾劳动强、出工多的社员，或者用来发展副业和多养牲畜。[2]\n\n这两项规定代表了统购统销政策的两大目的：既是强制统购农村粮食，完成国家征购任务，是农业合作社压倒一切 的中心任务，农业社只有在完成国家征购任务后才能得到口粮和种子。二是保障城市粮食统销，确保城市人口获得足够的食物。[3]\n\n统购统销制度的建立意味着国家完全掌握了粮食的交易与流通，而农民却被剥夺了对于自己劳动成果的支配权。在1953年11月政务院命令：生产粮食的农民应按国家规定的收购粮种、收购价格和计划收购的分配数量将余粮售给国家。农民在缴纳公粮和计划收购粮以外的余粮，可以自由存储和自由使用，可以继续售给国家粮食部门或合作社 ，或在国家设立的粮食市场进行交易，并可在农村间少量的互通有无。[4]而到1957年国务院进规定：凡属国家规定计划收购的农产品，如粮食、油料、棉花，一律不开放自由市场，全部由国家计划收购。国家计划收购任务完成以后，农民自己留用的部分，如果要出卖的时候，不准在市场上出售，必须卖给国家的收购商店。[5]\n\n而与此同时城镇居民的粮食供应则纳入了国家保障之内，1955年颁布的《市镇粮食定量供应暂行办法》规定：根据市镇居民的劳动差别、年龄大小及不同地区的粮食消费习惯，分别确定市镇居民的具体供应等别和每月口粮定量标准，凭市镇居民粮食供应证计划供销粮食。[6]这项规定不仅保障了城镇居民的粮食供应，也彻底堵死了农村人口向城市流动的可能性。\n\n而当时间走到三年期间，由于国家连续提高粮食征购比例，造成了农村人口占有粮食的大幅度下降，而城镇居民由于政策缘故则保证了基本的食物供应：\n\n由上图可见在困难的时期也是城乡粮食供应差距最大的时期，城镇居民人均300斤的分量足够保障正常的工作生活所需，而农村人均口粮已经降到了安全线之下。\n\n在最严重的1960年，中央明确规定：农村的口粮标准必须降低，具体要求是淮河以南直到珠江流域人均原粮360斤，淮河以北人均原粮300斤左右，东北可以稍高。各省的重灾区应压低至人均300斤以下。与此相对照该指示仅将城市每月人均粮食标准减少了 2斤。[7]\n\n面对粮食的匮乏，国家对于城镇粮食供应给与了高度的关注，1960年8月中共中央规定：大中城市经常保持三个月，至少一个月的粮食周转库存。一些地方甚至成立专门机构以保障城镇的粮食供应。如江苏省成立了专门的粮食办公室，负责各个城镇的粮食供应情况。[8]甚至不惜动用外汇进口粮食以保障对城市的供应。\n\n而对于农村则采取了任期自生自灭的政策，1958年国务院一方面要求减少对农村的返销粮，同时要求地方政府自己解决问题。面对大批流出的农民则要求：各企业、事业、机关一律不得再招用流入城市的农民，已经使用的除确实不能离开者，一律遣送回乡。其二在农民盲目外流严重的地区必要时应在交通要道派人进行劝阻。对已经流入城市、工矿区而尚未找到工作的农民，当地党政机关应组织临时工作机构负责收容和说服动员，尽速遣返原籍，并强 调：必须严格执行粮食计划供应制度和户口管理制度，没有迁移证件不准报户口，没有户口不供应粮食。\n\n而在1961年仍然要求：产粮地区的缺粮大队，国家一般不再供应粮食，可以由大队与大队，也可以由公社与公社采用余缺调剂的办法来解决 。", "timestamp": 1644036074}}