{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 28652, "create_time": 1644067371, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "好活当赏", "timestamp": 1644067371}], "create_time": 1643976783, "cw": "给年轻男性的经验之谈（转）", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1644067371, "likenum": 18, "n_attentions": 18, "n_comments": 1, "pid": 11103, "poll": null, "reply": 1, "text": "1. 规划职业方向时，不能只考虑自己的爱好，而是要为长期的家庭幸福考虑，说白了就是要考虑赚钱养家。很多单身的、学习好的男同学在一开始选择职业规划的时候十分理想化，比如“我就喜欢搞纯XX学研究” “我就喜欢研究XX历史XX文化” “钱够用就好啦，最重要的是做自己喜欢的事情”。学校里很多导师最喜欢忽悠的也是这样的同学。这也是个人的自由选择，但是如果你是以成立传统家庭、达到世俗意义的成功和幸福为目标的，就需要为了现实和金钱做一点妥协。一辈子拿着博后、研究员、讲师的基本工资，养自己的确够了，可是如果要养一家人呢？在学校里，如果你整天想着赚钱，会被导师、甚至同学鄙视。但是在社会上，“事业心强”却是一个（传统）男人负责任的表现。这也是光华男生为什么更受欢迎的原因：他们大多数在本科一年级就懂得了这个道理。而我其实在毕业后经过了社会的毒打才真正想明白。\n2. 本科阶段不要省钱。很多年轻男生，包括我，即使家庭条件允许，在大学里一个月也只花600到800的基本消费：只花这么点钱，不敢升级工作设备、不敢用钱省时间、不敢参加花钱的社交活动、不敢给他人买礼物、更不敢主动追求女生。更有甚者还出去做没有意义的兼职浪费时间。我认为，除非家里赤贫欠钱，或者父母净收入总和不到6000，否则千万别这样做，完全得不偿失。大学四年是人生中最宝贵的时光，没有之一，这段时间给自己投入1元，以后也许会有10元甚至更多回报：就算这钱买东西吃到肚子里，还能长长肌肉呢，等年纪大了再吃长的就是肥肉了。我一开始就陷入省吃俭用的误区，后来大二暑假去实习了，每天150的工资，生活质量直线提升，也舍得请客吃饭看电影了，才交到了第一个女朋友。这才意识到之前省吃俭用的自己有多愚蠢。其实我家里也是中产家庭，原本就不差这点钱，只是自己一开始没想明白。\n3. 择偶不是交酒肉朋友，不需要考虑共同语言、兴趣爱好，最重要的是价值观匹配。其实如果要考虑兴趣爱好这些，那还不如男生和男生一起玩，女生和女生一起玩，毕竟男女兴趣爱好真正重叠的很少（你遇到的很多都是为了择偶而假装喜欢），能找到同时还情投意合的其实很难。而且即使双方兴趣爱好不同，以后各自自己出去玩就好了，也不影响成立家庭。比如我家里每个周末都是父亲出去钓鱼，母亲出去打羽毛球，感情也一直很好。然而，倘若价值观不匹配，或者说政治观点差别太大，危害就大得多。双方随时可能因为鸡毛蒜皮的事情吵起来：看到带点争议的新闻会吵架，买个奢侈品会吵架，决定要不要生小孩会吵架，小孩出国还是留国内又要吵架。价值观才是真正决定一个家庭是否和谐的。我的第一段感情就是因为双方观念差距太大，及时刹车了，后来再也没有联系过。\n4. 把宝贵的时间放在事业上，为另一半多花钱、少花时间。很多年轻的男同学追女朋友的时候，一厢情愿的认为自己投入越多时间和精力做的事情越能让女生感动，然后经常送令人哭笑不得的礼物。这是一个典型的不成熟的表现。不妨把自己带入女生的视角，想象一下你给她的东西对她有多少使用价值、多少社会价值（即“可炫耀性”），你就知道如何选择礼物了。如果实在无法共情（共情对年轻男生是件很难的事，我也理解），可以偶尔看看女频都市现代网文，看看里面的男主是怎么做的。总结下来就是，为女朋友花时间不如为她花钱。比如，考虑A和B两种男人A. 每天工作很忙，一天赚1000但是经常加班到8点，偶尔按时回家的时候，给老婆做一顿饭做为惊喜；B. 工作摸鱼，一天赚700，每天5点半按时回家做饭。即使B类型生活质量明显更高，大部分年轻女生都喜欢 A 类型而不是 B 类型，如果你是 B 类型的男人，那么你每天做饭几乎被视为理所应当的事情，不会给她带来任何惊喜，这不是套路，这是人性。", "timestamp": 1643976783}}