{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1644068953, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1644068953, "likenum": 5, "n_attentions": 5, "n_comments": 0, "pid": 11253, "poll": null, "reply": 0, "text": "[tmp]\n中国经济结构：\n\n1、投资消费占比失衡。\n\n中国经济的起点是投资和消费的占比问题，投资占比过大，消费占比过低，这会加速中国对西方先进国家的追赶，但同时也会导致产能的严重过剩，一般国家在经济发展的过程里会不断的调整这个占比，尽量达到一个相对平衡，当然目前工业化技术的提升，让资产产出能力暴涨，每个国家都会多多少少存在产能过剩的问题。\n\n西方国家在资本主义初期也是尽量压低工作，不断的增加资本积累，然后扩大生产规模，然后就遇到了29年大危机，产品严重过剩，加上马克思主义对整个资本主义的冲击，让整个资本主义社会进行了一系列全面的改造，他们没有走马克思的直接切断私有制治疗危机的办法，而是尽量的增加社会保障和收入，让这个相对过程减轻，所以现在一般发达国家的投资消费在整个经济占比都是3：7左右。\n\n中国最近几年也通过减税等方式开始提高收入，但是因为整个国家的税收规模和大政府模式，国家重税做工程的运作模式，决定了整个收入很难有太大幅度的提高，这就是所谓的集中力量办大事的必然结局吧。\n\n2、收入贫富差距大\n\n原因敏感就不讨论了，大家自己应该都可以想到。因为贫富差距大，所以一般消费品的内需就更加的不足，很多有钱人的一般消费品早就满足了，也不可能故意吃一百个馒头一顿，这些钱就只能追逐资产，股市又不行，于是炒房就成了必然。\n\n产生的副产品：\n\n1、极度依赖外贸\n\n中国这个收入占比低，那么整个中国的内需必然不可能高，这就是为啥中国反复刺激内需而没有效果的原因，因为从整个经济的收入占比就决定了你的内需是不可能强大的，再加上最近几年医疗、教育改革等，让大家不得不多攒钱应付可能出现的风险，这就进一步拉低了内需。内需既然因为收入占比和社保不足导致的不够，那就必然只能依赖外部需求。目前的一带一路其实也很简单，就是要拓展中国的市场，尽可能增加中国产品的销售范围，只是目前看效果不如人意。当然外贸的特点是很难有太大的自主性，尤其是最近几年的贸易战、今年的疫情，都会对外贸有强烈的冲击。\n\n2、债务激增\n\n收入占比低短时间不解决，一旦外贸受冲击，唯一的办法就是内部用债务来平衡内需，用未来的钱来解决当下的需求不足的问题，当然未来需求不足到时候再说，眼下顾不得。这就是08年经济危机后，外贸受到冲击后，国内四万亿的起因，因为害怕出现大面积的城市失业，也没办法上山下乡，于是就债务拉的猛了一些。\n\n3、房地产泡沫\n\n债务就创造了无数货币，这些货币又大部分流入金领以上阶层，这些阶层也不会有啥更多的消费需求，于是只能用来炒房，于是房地产泡沫就更大。买房本身也创造了很多债务，尤其是最近六年棚改，每个月都是房地产创造一半的信贷，房地产成了货币印钞机。\n\n当下为啥大家都对未来开始有些悲观，\n\n1、外贸市场没有主动权\n\n很难再有更大的扩展，中国制造业在全球占比已经非常大，已经引发了各种贸易战，这个不是自己能够控制的。\n\n增加难度大，退缩国内产能爆炸，进退不得，卡住了。\n\n2、债务存量大\n\n债务存量非常庞大、因为四万亿等急速上马的项目，债务质量就可能非常的差，又多又差的债务堆积，危险系数就非常大。因此这个债务增加的潜力就有限受限，当然国债还有些空间，只是目前即使发行国债拉基建，目前的民间投资跟随也很低，这么多年下来越来越低，只靠国家自己掏钱做基建拉起整个国家的经济，这是不现实的，这也是今年基建一直没有特别明确的可能原因吧。\n\n去债务会引发债务连锁反应，引发银行危机，甚至引发房地产抛售，有可能刺破房地产泡沫。\n\n3、房地产泡沫大\n\n房地产到了今天的局面，拉房价加速其它可选消费崩盘，尤其是疫情打击下的消费更加脆弱。要是压房价，房地产就裁员，可能进一步恶化大家的收入预期，进一步打击大家的消费。\n\n房地产泡沫和债务深度捆绑，一旦房价崩，很多债务抵押品就会崩，引爆债务危机。\n\n综上所述，\n\n当下的局面就是外需重创，内部债务危机和房地产泡沫又连锁，动一个就全可能全爆。\n\n当然要改变投资消费占比、贫富分化、社会保障问题那又是一个深水区的问题，短时间也指望不上。\n\n上述就是今天中国经济的局面，确实有些骑虎难下，进退都是坑。", "timestamp": 1644068953}}