{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 28702, "create_time": 1644080766, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "[tmp]\n狭隘利益。如果强国不愿意提供部队直接干预，它们应该为地区国家提供必要的空运、设备和财政手段进行干预。\n\n\n\nAnd finally...\n\n\n\n第十阶段，否认是贯穿始终的最后阶段，而且总是伴随着种族灭绝。它是将进一步种族灭绝屠杀的最可靠的指标之一。灭绝种族的起事者挖出万人坑，烧毁尸体，试图掩盖证据，恐吓证人。他们否认自己犯下了任何罪行，并经常将发生的事情归咎于受害者。他们阻止对罪行的调查，并继续执政，直到被武力赶下台，他们才开始逃亡。在逃亡中，他们将依然逍遥法外，就像波尔布特或伊迪·阿明一样，除非他们被抓获并被成立的法庭审判。\n\n对否认的最好回应是由国际法庭或国家法院进行惩罚。在那里可以听取证据，并惩罚犯罪者。像南斯拉夫法庭、卢旺达法庭或塞拉利昂法庭、红色高棉法庭或国际刑事法院这样的法庭可能无法阻止最恶劣的种族灭绝杀手。但如果有逮捕和起诉他们的政治意愿，一些人可能会被绳之以法。在可能的情况下，当地的诉讼程序应该提供论坛，对那些不是种族灭绝的主要领导人和策划者的罪犯进行证据听证，并提供恢复原状与和解的机会。卢旺达的盖卡卡审判就是例子之一。在伸张正义的同时，应在学校和媒体中开展教育，让人们了解种族灭绝的事实、它给受害者带来的痛苦、起事者的动机，以及恢复受害者权利的必要性。", "timestamp": 1644080766}], "create_time": 1644080702, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1644080766, "likenum": 1, "n_attentions": 1, "n_comments": 1, "pid": 11275, "poll": null, "reply": 1, "text": "[tmp]\n种族灭绝是一种有十个发展阶段的过程，各个阶段是可以被预测的，不是无法阻止的。对每一个阶段，都有预防性的措施可以令其停止。种族灭绝的阶段不是单线性发展的。不同阶段有可能同时发生。按照事物的发展逻辑，靠后的阶段必须基于先前的阶段。但对于种族灭绝来说，所有的阶段都可以持续运作，贯穿灭绝种族的全过程。\n\n\n\n第一阶段，划分：所有的文化都有人的类别，都会按族裔、人种、宗教或国籍将人群划分为 \"我们和他们\"，如：德国人和犹太人，胡图人和图西人。那些缺乏混合类别的两极社会，如卢旺达和布隆迪，最有可能发生种族灭绝。\n\n在这一个早期阶段，主要的阻止措施是建立超越民族或种族划分的普适性机构，主动促进宽容和理解，并促进超越区隔的分类。如果罗马天主教会没有像卢旺达社会那样，同样受种族分歧困扰的话，罗马天主教会本可以在卢旺达发挥此种作用。在坦桑尼亚等国推广共同语言，也促进了超越民族的认同。这种寻求共同点的做法对早期预防种族灭绝至关重要。\n\n\n\n\n第二阶段，符号化：给所划分的人群冠以名字或其他符号。比如把个人命名为 \"犹太人 \"或 \"吉普赛人\"，或以颜色或服饰来区分他们；并且也把符号应用于整个群体的成员。划分和符号化是人类的普遍现象，不一定会导致种族灭绝，除非二者向去人性化发展。符号可能在与仇恨相结合时，被强加给非自愿的社会边缘放逐群体：黄星代表纳粹统治下的犹太人，蓝领巾代表红色高棉的东区人。\n\n要打击符号化，可以在法律上禁止仇恨符号（如德国禁止纳粹），也可以禁止仇恨言论。也可以取缔如帮派服装或部落疤痕这样的群体象征物。但问题在于，如果没有大众文化的支持，法律限制会失效。虽然一直到20世纪80年代，胡图族和图西族在布隆迪都是被禁止的词汇，但暗语取代了它们发挥作用。另一方面，如果得到广泛的支持，否认象征物的行动也会很有效果，就像保加利亚所发生的，因为政府拒绝提供足量的黄色徽章，至少有80%的犹太人没有佩戴，才使黄星失去了作为纳粹犹太人符号的意义。\n\n\n第三阶段，歧视：主导群体使用法律，习俗和政治权力手段，剥夺其他群体的权力。无权无势的群体可能会被剥夺完整的公民权力，完整的投票权，甚至完整的居民权。支配群体受到了排他性意识形态的驱使，使得他们倾向剥夺较弱群体的权力。这种意识形态主张由主导群体垄断或扩大权力。它使对弱小群体的侵害行为合法化。排他性意识形态的倡导者往往富有领袖魅力（often charismatic），他们代追随者表达了怨恨，吸引了大众的支持。此阶段的例子包括纳粹德国1935年订立的纽伦堡法，该法剥夺了犹太人的德国公民身份，并禁止他们在政府机构和大学机关中就业。缅甸拒绝给罗兴亚的穆斯林少数民族提供公民身份则是眼下正发生的例子。\n\n要阻止歧视，就意味着要让社会中的所有群体都有充分的政治权力和公民权。基于国籍、族裔、人种或宗教的歧视应该被取缔。如果个体的权利受到侵犯，他们应该有权起诉国家、公司和其他个体。\n\n\n\n第四阶段，去人性化：一个群体否认另一个群体的人性。后者的成员被等同于动物、害兽、昆虫或疾疫。去人性化消除了人类对杀人正常的反感。在此阶段，印刷品和仇恨电台（hate radios，指卢旺达政府设立的RTLM）中的仇恨宣传被用来诋毁受害者群体。占多数的群体被教导要把另一个群体看成低于人类的物体，甚至是他们社会的异类。他们被灌输相信，\"没有他们，我们会更好\"。对无权无势的群体的人性剥夺是如此彻底，以至于他们实际上被赋予了数字而不是名字，就像犹太人在死亡集中营的情况一样。这些群体被和污秽、不洁、不道德画上等号。仇恨言论充斥着官方电台、报纸和演说的宣传。\n\n要打击去人性化，就不应混淆煽动种族灭绝的言论和受保护的自由言论（protected speech）。进行种族灭绝的社会缺乏对反面言论的宪法保护，应该与民主国家的情况区别对待。地方和国际领导人应谴责仇恨言论的使用，并使其在文化上不被接受。煽动种族灭绝的领导人应被禁止国际旅行，并冻结其国外资金。仇恨电台应该被干扰运行或关闭，仇恨宣传应该被禁止。仇恨犯罪和暴行应该被及时地惩罚。\n\n\n\n第五阶段，组织化：种族灭绝总是组织化的行为，通常由国家组织，国家也常利用民兵组织来逃避责任（如苏丹政府给予达尔富尔的金戈威德民兵队的支持和武装）。 组织可以是非正式的（印度分治期间由当地RSS武装分子领导的印度教暴徒），去中心化的（圣战恐怖组织）。 这一阶段间，常有对特种部队或民兵的训练和武装。国家和民兵经常要在违反联合国武器禁运的情况下购买武器，以进行种族灭绝。国家将组织秘密警察，监视、逮捕、折磨和谋杀被怀疑反对政治领导人的人。也将对执行灭绝的民兵和特殊的屠杀部队（army killing units）进行特别训练。\n\n要抗击这一阶段，就要立法禁止个体队灭绝行动民兵组织的参与。其领导人需要被拒绝签发旅行签证，并冻结他们的外国资产。联合国应该对参与种族灭绝屠杀的国家的政府和公民实施武器禁运，还需要像对后种族灭绝时期的卢旺达那样成立委员会，调查违法行为，并利用国家法律制度来起诉那些违反禁运的人。\n\n\n\n\n第六阶段，极端化：极端主义者在群体间制造鸿沟。仇恨团体进行极端化的宣传。通过大众媒体灌输去针对某个群体的动机。此时法律可能禁止通婚或社会交往。极端恐怖主义将以温和派为目标，恐吓和压制温和派的中心人物。起事者自己群体中的温和派最有能力阻止种族灭绝，因此也最先被逮捕和杀害。种族灭绝目标群体的领导人将是下一个被逮捕和谋杀的人。主导群体将通过紧急法律或法令，授予主导群体对目标群体的全部行为权力。这些法律破坏了基本的公民权利和自由。目标群体被解除武装，使他们无法进行自卫，并确保主导群体拥有完全控制权。\n\n要阻止这一阶段，可能需要对温和派领导人进行安全保护或对人权团体进行援助。极端分子的资产需要被扣押，国际旅行的签证也应被拒绝。应以国际制裁手段反对极端分子发动的政变。对解除反对派武装一事，应以强烈的反对应对。如果有必要，反对派应当武装起来，以保护自己。\n\n\n\nPost image\n第七阶段，准备灭绝：种族灭绝的杀戮计划已被制定。国家或犯罪集团领导人计划对犹太人、亚美尼亚人、图西人或其他目标群体的 \"问题 \"采取 \"最终解决方案\"。他们经常使用委婉的话语来掩盖他们的意图，例如会将他们的目标称为 \"种族清洗\"、\"净化 \"或 \"反恐怖主义\"。他们建立军队，购买武器，训练他们的部队和民兵。他们向民众灌输对受害者群体的恐惧。领导人会经常声称，\"如果我们不杀他们，他们就会杀我们\"，以此将种族灭绝伪装成自卫。如果已存在持续的武装冲突或内战，种族灭绝行为会被伪装成反叛乱。煽动性言论和仇恨宣传将陡然增加，目的是制造对另一群体的恐惧。政治进程，如威胁到灭绝种族集团完全统治地位的和平协议，或即将举行的可能使他们失去对完全权力控制的选举，实际上可能触发种族灭绝。\n\n要阻止准备灭绝阶段，可以执行武器禁运和建立执行禁运的委员会。阻止手段应该包括起诉煽动者和起诉阴谋实施种族灭绝的行为主体，《防止及惩治种族灭绝罪公约》第3条规定了这两种行为是罪行。\n\n\n\n第八阶段，迫害：受害者被识别，并因其种族或宗教身份而被隔离。死亡名单被拟定。在受国家支持的种族灭绝中，受害者群体的成员可能被强迫佩戴识别标志。他们的财产往往被征用。有时，他们甚至被隔离到贫民区，被驱逐到集中营，或被限制在饥荒地区，挨饿受冻。他们被故意剥夺了水或食物等资源，以便慢慢地摧毁他们。使用强制绝育或堕胎的手段，实施防止生育的计划。儿童被强行从他们的父母身边带走。受害群体的基本人权被以法外处决、酷刑和强迫流离失所的方式系统性地侵犯。种族灭绝的大屠杀开始了。这就是种族灭绝的行为，因为它们故意摧毁一个群体的一部分。起事者会观察这种屠杀是否会引起任何国际反应。如果没有，他们就会意识到，国际社会将再次成为旁观者，并允许另一次种族灭绝的发生。\n\n在这个阶段，必须宣布该地处于灭绝种族的紧急状态。如果能够调动大国、区域联盟或联合国安理会或联合国大会的政治意愿，应准备进行国际武装干预，或向受害者群体提供大量援助，以准备自卫。联合国和私人救济团体应组织人道主义援助，以应对不可避免的难民潮。\n\n\n\n第九阶段，灭绝开始，并将迅速演变为法律认定是“种族灭绝”的大规模屠杀。对杀人者来说，此行为纯粹是 \"灭绝\"，因为他们不相信受害者是完全的人。当灭绝由国家支持时，武装部队往往与民兵合作进行杀戮。有时，种族灭绝的结果是群体之间的报复性杀戮，造成双边种族灭绝的循环式恶化（如布隆迪的情况）。灭绝行为将制造受害者被高度去人性化的场面。已经死去的尸体被肢解；强奸被用作改变和消除另一群体基因的战争武器。对文化和宗教财产的破坏以使该群体的存在从历史中抹去。“全面战争”时代自第二次世界大战开始。燃烧弹投放时并不会区分平民和战斗人员。冷战结束后爆发的内战也没有区分平民和战斗人员。这一切造成了广泛的战争罪行。对妇女和女孩的大规模强奸已成为所有现代种族灭绝的一个特征。在一些种族灭绝事件中，所有处于战斗年龄的男子都被杀害。在彻底的种族灭绝中，目标群体的所有成员都被处决了。\n\n在这个阶段，只有快速和压倒性的武装干预才能阻止种族灭绝。应该在全副武装的国际保护下建立真正的安全区或难民逃生走廊（一个不安全的“安全”区将比没有更糟糕）。联合国常设高度戒备旅、欧盟快速反应部队或区域部队--如果种族灭绝规模较小，应得到联合国安全理事会的授权采取行动。对于较大的干预行动，应由联合国授权的多边部队进行干预。如果联合国安理会瘫痪，区域联盟必须根据《联合国宪章》第八章采取行动，或者联合国大会应根据《联合呼吁和平决议》（GARes.330（1950））授权采取行动，该决议已被13次用于此类武装干预。自2005年以来，国际保护责任超越了个别民族国家的", "timestamp": 1644080702}}