{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 29574, "create_time": 1644380395, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "萧功秦是新权威主义的贵物", "timestamp": 1644380395}], "create_time": 1644369163, "cw": "zzxg", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1644380395, "likenum": 2, "n_attentions": 2, "n_comments": 1, "pid": 11695, "poll": null, "reply": 1, "text": "[tmp]\n**萧功秦：警惕新左派的极左化危险**\n**国内新左派与国际新左派的“同”与“不同”**　　\n新左派思潮是以左翼平均主义思想理论为基础，以平等与公平为核心价值，把中国走向市场经济转型过程中的社会分层化、社会失范与其他社会问题，简单地理解为“资本主义社会矛盾”的体现，并以平均主义作为解决中国问题基本选择的社会思潮。它于上世纪九十年代中期，开始在中国逐渐发展并形成。　　 \n新左派作为一种学理，在市场经济现代化过程中，强调不受约束的市场经济会导致社会阶层分配失衡，导致社会不公平，是有其合理性的。作为一种对经济新自由主义的制衡力量，它可以起到学理上的平衡作用。随着社会经济的多元化，社会利益的分化，新左派思潮的存在，也是社会文明发展到差异化阶段的思想反映。然而，当今中国的新左派，在运用其学理资源时，与国际上以法兰克福学派等“后学”理论为基础的主流新左派相比，有一个必须注意的特点，那就是他们更多地是从“文革”理论中，从对“文革”的浪漫历史想象中，去建构自己的合理性基础。他们从这种虚幻的基础上去寻找支持自己现实立场的资源，这在当下中国，就具有值得警惕的消极性与危险性。他们中相当一部分人过分夸大了市场经济与自由竞争过程中某种由于脱序与失范而出现的消极现象，并把此类消极面视为“资本主义的本质表现”。由于这种悲观估计，他们在情感上思想上对现实有一种更强烈的疏离感，并形成一种更具情绪化的、以“文革”为理想模式的激进的“左”的批判意识。\n**2015国内新左派中的极左思潮有所抬头**　　 \n2015年国内新左派中的极左思潮，在社会群众中，甚至在一部分党内干部中有所抬头。他们中有些人本来就对改革开放不满，认为现在中央批评“右”的自由化思潮，正是他们对中国政治施加影响的好时机。他们认为经历了三十多年改革开放的中国已经“资本主义化”了，中国民众已经成为“被资本家奴役的奴隶”。他们主观上似乎要表达为下层阶级讲话的道义责任感，然而这种责任意识却是建立在错误判断的基础上的。某些人公然认为，“改革这么多年，我们走的是资本主义道路；老是强调创新，再继续创新，社会主义就没了，党干脆改名算了”。　　 \n他们还认为，“制度、法治并不重要。革命年代没有制度、法治，但共产党照样很清廉，所以关键还是理想、信念”。他们所谓的“理想、信念”实际是改革开放以前的“左”的那一套。他们用极左的教条主义来对抗社会主义法治化的历史趋势，用“文革”运动的意识形态作为理想与信念的基础。　　\n他们有的人仍然鼓吹“以阶级斗争为纲”。把改革开放时代的人民内部矛盾，用“以阶级斗争为纲”的理论来予以定位。他们把“以阶级斗争为纲”作为打击右翼自由派的武器的同时，却与中国共产党提倡的走向和谐社会的大方向背离。他们高调地强调阶级斗争，在社会上制造了政治紧张空气。他们鼓吹“以阶级斗争为纲”，最终会把一切与他们持不同意见的人，都一律打成是“阶级斗争的新对象”。这种泛化处理社会阶层矛盾的做法，在“文革”时期造成了巨大的极左灾难。正是这种历史记忆，使中产阶级与企业家阶层产生疑虑与恐惧心理，并引发了社会大众的担忧，其后果是十分严重的。\n**“左”的思潮危害巨大，需要警惕**\n“左”的思潮的复苏，表面看来是帮中央维持政治稳定，实际上是从“左”的方面反对党的十八大提出的“不走封闭僵化的老路，不走改旗易帜的邪路”的正确方针。有的观点已经是公然对抗、直接否定党中央在十八届四中全会上提出的“依法治国”的方针了。　　 \n针对这种情况，许多干部无所适从，知识分子与社会大众也忧心忡忡。他们误以为这些“左”的思潮的代表人物不是“空穴来风”，似乎其背后有深厚的政治背景，造成社会上对中央大政方针的误解，影响了广大知识分子与社会大众对改革开放大方针的信任，这样的苗头性和倾向性值得高度警惕。更大的危险还在于，“左”的思潮的代表人物将有可能与社会上反对改革开放路线的民粹左派，里应外合，内外呼应，形成群体性的思想势力，来影响政府，对执政党施加压力。　　 \n可以预计，这样的过程有可能在未来五六年，或更长一段时间里出现。一旦中国经济出现某种挫折，经济萧条与社会失业面增加，社会矛盾就会进一步扩大；一旦经济大趋势在发展过程中受到各种因素的影响，而社会大众面对新的经济困境时，这种以全面否定改革、否定改革开放为基调的新左派中的激进思潮，就有了进一步膨胀的温床与势头。新左派中的激进“文革”左派思潮，具有民粹化的天生趋势。经历过“文化大革命”的中国民众，在文化心理上也有“文革”理论残余的心理积淀，很容易受其影响。在那里，极左化中膨胀的新左派，会以“正义”代表者的姿态，在社会骚动状态中上下窜动，煽动社会不满。凡是反对其观点的，在他们主导的舆论场中，一律被打成“敌对势力”。他们会在内外呼应的互动过程中，成为社会上与网络空间中的强势话语，甚至有可能取得舆论场上的话语霸权与优势，成为中国政治不稳定的新的动乱之源。　　 \n新左派中的激进派不但会拉拢社会群众，而且还会从“左”的方面来攻击执政党的既定方针，通过改革开放而形成的执政党的合法性的新道统，就会受到挑战威胁。可以想见，一旦新左派在舆论场上得势，社会也会发生“左”与“右”对抗的撕裂状态。这种来自“左”的方面的对执政党合法性的挑战，与来自“右”的自由化的挑战的前景，是可以想象的，这种趋势是十分危险的。　　 \n针对社会上这种新左派中的极左化的苗头与现象，我们要予以充分的注意与警惕，要针锋相对地提出批评。我们要认真学习党的十八大“不走老路，不走邪路”的决议精神，让社会大众理解坚持社会主义法治建设与坚持革命党人的信仰并不是对立的关系，法治与理想信念是相互依存的辩证关系。决不能让“以阶级斗争为纲”死灰复燃；决不能通过回归“左”的思潮，让“死的抓住活的”，以此来解决发展过程中的社会矛盾。", "timestamp": 1644369163}}