{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 29508, "create_time": 1644333966, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "[tmp]\n更新一波\n\n本人买房，但没买车，说实话，在魔都买车太劳民伤财。拍牌照很痛苦，车子一落地就贬值一半，很不经济实惠。再加上魔都这个交通情况，开车真没地铁快。\n\n关于财富积累，那也是狗屎运比较多点，这也是我在另一个关于如何脱贫跨阶级的帖子里提到的，圈子很重要。有钱人手里漏出那么一丢丢，就够我们美的了，哪怕是一个消息。\n\n本人属于很省的那种，从不买包买名牌，大学毕业后依然穿着初中时的衣服，一直到后来新陈代谢降低开始逐渐发胖，才买新的。我现在老公也很省，好衣服就几件，必要场合穿，大部分都是平价店买来的几美金的衣服。财富积累一半靠省。\n\n我老公是白的，但是是白女看不上的那种长相，才能被我捡漏。曾经有个白女说我bad taste，我问她什么是good taste，她给我看的照片全是高大威猛夸张的肌肉，其他女的也说爱这种款 所以像比尔盖兹，马斯克，扎克伯格这种都属于被白女认为丑男的类型，但我觉得挺好看。\n\n所以你想，不讨巧的长相，外加没有名牌加持，走人群里就是普通人。事业上能接触得到的女性不是自己也很能赚，就是还有更广的选择。扔到大马路上，就是颗灰暗的星星。\n\n我还相亲过一个律师，又矮又瘦，大腿还没我胳膊粗那种（略微夸张），开个别克，浑身上下没名牌，住的也是普通。用中国思维会觉得他是不是混得不太好？但后来我念了法律课程，才知道他是咱们当地的名律师，好多进教科书的案件都跟他有关 可他走大街上，绝不会有女生喜欢，哪怕去搭讪女生也会被嫌弃。他在事业中认识的，要么女的也是律师，要么人家想找更牛的律师，起码长得更好点的律师做老公。所以找不到女朋友。\n\n真不要觉得有钱的男的身边就是很多莺莺燕燕，他们很多都陷入了囚徒困境，再加上白女比较女权主义，对男性各方面要求极高，普通白女大部分白女首先看的是男人的外貌，其次是性格，再来才是事业和学历。总结就是在国外捡富豪比在国内容易", "timestamp": 1644333966}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 29509, "create_time": 1644334079, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "[tmp]\n再来答一波\n\n国外男性跟国内男性一样，如果穷，基本上都希望结婚时可以从女性身上图点什么。比如在国外，女的有孩子反而是优势，可以减税啊，可以多拿福利啊，还能养老啊。甚至穷的外国男也想着傍富婆。\n\n国外有钱的男的，反而对女性没那么多要求了，因为他们什么都有了，他想要的就是两个字“陪伴”。国外也没有国内那种很强的传宗接代，子承父业的想法，哪怕做生意的有钱人，也未必想着我要个儿子把家产传给他。即便是那些大家族，都是雇佣职业经理人的，后代都是每年透过信托拿钱过日子的。只有那些摇摇欲坠有危机的才想着咱们是不是要门当户对联姻一下。但这种级别的富豪，本身就只占全人类的亿分之一，想要拿下难度过大。\n\n国内有钱的男性，要么早早就结婚了，国外很容易被剩（看前面的说明）。要么对女性要求就很高，因为有着传宗接代的想法，就得生育，这个问题一搬上来就不得不对女性的年龄及生育能力有很高的要求。在国内，就是对于普通人而言，生孩子也是天大的事。可是在国外，我身边三对夫妻都没孩子，在一起二十多年了，还是恩恩爱爱，更不存在父母催生。\n\n总结，国外富男对女性要求更低，优质男单身的比例更高。", "timestamp": 1644334079}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 29511, "create_time": 1644334164, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "[tmp]\n更新11/30/2021\n\n我把另一个回答里的贴过来给大家看看，美国的婚姻什么样。\n\n我老公提出要给我爸妈彩礼，因为这是中国文化，他没说给多少，我直接一口就拒绝了。搁中国，我也是遇到好男人不需要彩礼的，但在中国我没遇到好男人。\n\n我们的工资都不上交。一般美国人如果两人旗鼓相当，就会开个共同账户，钱都存那里，日常开销也从那里走。但在我家，共同账户只是摆设，日常开销都花老公的，刷老公信用卡副卡。我赚的钱都自己存起来，他从不过问。他赚的钱都在各种账户里交给专门的理财顾问和信托管，密码账号我都有，但是我和我老公都是看得到摸不到的。要想操作挪钱，都得透过理财顾问，当然我也得签字。我更喜欢这种模式，因为不管钱给男人管还是给女人管都有失公允，而且管钱管的也不够专业。美国不像中国可以藏钱，到了年底，各个报税单据拉出来，所有渠道的来钱都一目了然，除非是做小生意的。\n\n我家的房子都没写我名字，婚前婚后都不写，写了的话贷款什么都麻烦（多个人签字），我又不属于加分项。但是婚后的不管写不写，都有我一半。婚前的没我的份，但婚后增值部分有我的份，我帮忙打理出租啥的，我老公按照市场价付我托管费。\n\n我没有改姓，而且未来也不打算改，因为太麻烦，各种证照文件都会对不起来。外国人对孩子也没强烈的冠姓权，已经商量过了，可以平均分配姓氏给孩子。比如第一个孩子姓他，第二个姓我，然后男女可以平均分配。\n\n赡养爸妈方面，我不用照顾他爸妈，他也不用扶持我爸妈。但是我爸妈帮忙看孩子啥的，他按市场价付钱，当然有可能我也会给他打个折，友情价。\n\n家务活平均分配，并不因为他赚的多而不用干活。现在在家办公，周一周二他做午饭，周三周四我做午饭，周五到周日下馆子。他不吃早饭，晚饭我们各自准备各自的。周末洗衣服，洗衣机烘干机负责，洗完各自叠各自的。一个月一起做一次家务，基本上他做多一些，因为男生力气大，他又比我洁癖。", "timestamp": 1644334164}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 29513, "create_time": 1644335170, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "太长不看", "timestamp": 1644335170}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 29532, "create_time": 1644345078, "is_blocked": false, "is_tmp": true, "name_id": 3, "text": "[tmp]\n她是怎么出国的？仔细讲讲？", "timestamp": 1644345078}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 29533, "create_time": 1644345126, "is_blocked": false, "is_tmp": true, "name_id": 3, "text": "[tmp]\n另外，投机倒把是怎么搞的？可以介绍一番么？", "timestamp": 1644345126}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 30700, "create_time": 1644752384, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "今晚做梦就梦这个", "timestamp": 1644752384}], "create_time": 1644333906, "cw": "新时代独立女性", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1644752384, "likenum": 15, "n_attentions": 15, "n_comments": 7, "pid": 11672, "poll": null, "reply": 7, "text": "[tmp]\n嫁给有钱人真的很重要\n\n本人85后，曾经坐标魔都，父母都是下岗工人，没有事业，吃着低保那种。本人读书尚可，考了个一本，拿着微薄的贫困奖学金。所以，从小就是立志搞钱，搞钱，搞钱。\n\n我交过有钱的男朋友，帮助我度过了大学最艰难的时光。后来不知道我哪根筋搭错了，突然就想做独立女性了。不想结婚生孩子，想靠自己的努力买房买车，体现人生价值的那种。最终也的确实现了，靠着投机倒把，外加天天白粥咸菜，赚了很多钱，也存了很多钱。但是渐渐的过了30，就是感觉职场上不去了，生意越来越难做了，父母身体越来越差了。这时候想再回头找人相亲结婚，只剩下被人挑挑拣拣。一想到家里哪一个出点啥事，这几年的积蓄很可能就都贡献给医院了，真的是焦虑。\n\n后来有人给我指了条路，去美丽国，嫁给有钱人。我就这样出国了，在疯狂相亲了许多有钱人后，找到了我现在的老公，完全符合我的所有要求，聪明学历高（Top3学校的博士后），收入高（属于美国说的那1%，可能甚至是0.5%），在多个国家都有房产，性格也好。然后我就躺平了。我想工作就工作，我想创业就创业，经得起我折腾，能够给我兜底。我今天想学法律，明天想学财务，后天想学烘焙，不会说我“三分钟热度”。我今天买个琵琶，明天买个古筝，后天搬台古琴回家，也不会说我乱花钱。\n\n最近美国房价飞涨，很多人望而却步，我老公一算，买个房口袋里不用摸出一分钱，不买白不买。开起offer来，就也特别有底气，不用反复算超没超承受能力。在别人纠结是选学区房还是未来送私立学校时，我们家都不用考虑这些，因为有需要可以随时再买个房给孩子读书用。注意，是再买，不是换房。\n\n平时一周至少三天是下馆子的，一个月至少一次短途旅行。一年至少三次出国旅行。或许很多人也都是这样，但是出门在外，住酒店、吃饭、买东西都不需要特别关注价格了，真的就是一件特别爽的事情。\n\n别人看个病经常纠结能报销多少，我老公从来不去关心这些。这也导致他总是被乱收费。\n\n在别人纠结是绿卡还是入籍时，我老公已经在帮我处理欧洲卡了。未来美国不好了，可以随时去欧盟国。\n\n人一生最焦虑的就是经济问题，嫁个有钱人，烦恼少了一大半。能用钱解决的问题就都不再是问题了。\n\n也见过有些人说嫁给富二代的，常常也不如意，因为都是公婆在管钱。嫁给有钱人一定要嫁给富一代，另外学历和人品一定要好。\n\n评论里说我写故事的都是男性，什么样的心理，我就不分析了，懂的都懂。这也是促使我出国的原因之一，也间接成就了我。\n\n-----------------------------------------------------------\n\n有人说30岁前有房有车，本身就很难。其实一点都不难。仅仅靠着工资就能实现，不需要投机倒把。有个本科文凭，找个正经工作，现在一线城市好点的职位，起薪10K并不难，一两年后跳个槽，15-18K不难，省吃俭用，不买包包，都能买房。我指的是普通用房，不要来跟我杠豪宅。\n\n见过身边女生家里没啥资源的，一年能买几个包，一万多的月薪，月月光，都花在了下馆子和买买买上。\n\n也见过女生就是工作存钱，自己买单身房，再一点点置换的。\n\n她们都只是普通收入，大公司那些就更容易了。\n\n各有各的生活和追求，没有好坏，但生活也不像大家想的那么难。\n\n国外找到优质男确实比国内容易，这个概率极高。这就是我出国找对象的原因。外国男生真没那么多条条框框。\n\n见过房东的侄女，白女，16岁结婚生子，20岁离婚，带着三个娃，扭头就嫁给一个未婚未育过的google高管。\n\n见过台湾女生，60岁，两娃酗酒又吸毒，尚未独立。她不工作。追求她的不是律师就是医生。\n\n我朋友韩裔，专科文凭，公交公司上班，30岁时就开始跟她老公恋爱，当时她老公20岁读大学本科，金发碧眼185cm白男。后来男的硕士毕业，做码农。恋爱长跑18年（国外恋爱很久很正常，不必杠）。48岁时因为一些问题，子宫摘了。他俩反而结婚了。顺便说句，并不美，就是150cm矮个，大饼脸。\n\n这一个个案例，搁在中国，你们都会说这些女的已经掉到白菜价了，就是孤独终老的命了，可惜在国外，男人不这么看她们。\n\n这就是我选择出国找对象的原因，人家价值观正确，女性压力小很多。", "timestamp": 1644333906}}