{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 30304, "create_time": 1644634979, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "https://mp.weixin.qq.com/s/D9GXt2iBuig4Kqvrr675rQ\n\n出国旅游等因私护照办理和换发恢复了？假的！\n国家移民管理局 2022-02-12 09:43\n近日，有群众向国家移民管理局查询求证，“网上流传北京等地恢复了出国旅游等因私护照办理和换发，是否属实？现在以普通探亲、旅游等事由出境，可以换发护照吗？”\n\n\n\n国家移民管理局在此郑重提醒，相关网上信息为不实消息！\n\n\n\n当前，境外疫情形势依然严峻，跨境旅行等存在较大安全风险。国家移民管理局倡导非紧急非必要不出境。但对赴境外留学、就业、商务等确有出境需求的人员，经审核属实后，移民管理机构均正常签发护照等出入境证件。\n\n\n\n如有出入境政策调整变化，国家移民管理局将第一时间对外发布。请广大中外出入境人员不信谣，不传谣，如需获取移民和出入境政策资讯，请通过国家移民管理局官方网站、政务新媒体查询了解，或拨打国家移民管理机构12367服务热线进行咨询。", "timestamp": 1644634979}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 30317, "create_time": 1644641937, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "今年暑研是不是又得线上了", "timestamp": 1644641937}], "create_time": 1644634730, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1644641937, "likenum": 2, "n_attentions": 2, "n_comments": 2, "pid": 12039, "poll": null, "reply": 2, "text": "[tmp]\n2月10日，有自媒体平台发文称国内多地开放个人因私护照过期换发业务，“开放国门在即”。上游新闻（报料邮箱：cnshangyou@163.com）记者向全国11个主要城市出入境管理部门致电求证，相关部门均表示，当前应坚持“非必要不旅行”原则，出入境管理部门非必要非紧急情况下不开放护照办理业务。\n\n2月10日，微信公众号“旅行雷达”发文称，网上传闻全国多地恢复护照过期换发业务，但“是否各地都执行需要实测”，此文引发舆论关注。该文章发布一天后，阅读量达到6万，网友就出境游是否有望在即、护照办理条件是否放宽纷纷展开猜测与讨论。\n\n上游新闻（报料邮箱：cnshangyou@163.com）记者通过查找爆料账号的名称发现，开放护照办理的消息是微博认证为庞洛邮轮极地探险队员的旅游博主@muyihit 在2月9日发出，“据可靠信息源，全国多地（成都、北京、上海、广东等）恢复护照过期换发业务。”\n\n为验证消息是否属实，上游新闻记者就护照换发问题分别致电北京、上海、武汉等11个大城市的出入境管理部门进行求证。武汉市出入境管理局工作人员在电话中表示：“因疫情管控，没有紧急事由和证明材料我们暂时不受理护照办理业务。”上海市出入境管理部门回应称，目前上海未开放护照换发业务，“没有紧急必要事项护照办理仍暂停”。北京市出入境管理部门人员也回应表示，北京出入境管理部门将从严审批护照办理申请，工作人员建议“如非紧急必要事由可暂缓出国计划，确需出国的需要有凭证”。\n\n记者调查发现，包括北上广深、杭州、南京、成都、青岛、武汉、厦门、天津在内的11个城市给出的回复相对一致：目前全球疫情仍处在高位运行状态，出入境持从严审批标准，如非紧急必要事由暂缓护照换发等相关出入境证件办理业务。\n\n有知情人士对记者表示，根据公安机关出入境管理局规定，春节假期属于非工作日，不能办理相关业务。网传“恢复护照过期换发业务”应指春节假期后出入境接待大厅服务窗口重新开放，但出入境申请标准与年前保持一致。\n\n相关部门建议，如居民护照即将到期或遗失，但目前又没有实际出境需求，暂不需要换发或补发，可在确有出入境需求时再申请办理。\n\n上游新闻记者 胡磊 实习生 杨鑫雨", "timestamp": 1644634730}}