{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 30741, "create_time": 1644757181, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "好像还不全，因为有字数限制，所以后面的被吞了", "timestamp": 1644757181}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 30743, "create_time": 1644757265, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Re Alice: 技术领域的中美战略竞争：分析与展望 - 熊davidxtb的文章 - 知乎\nhttps://zhuanlan.zhihu.com/p/464145407", "timestamp": 1644757265}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 30755, "create_time": 1644758941, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "没啥意思，好多口水话，就是对表面现象总结总结，没什么切入要害的分析", "timestamp": 1644758941}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 30756, "create_time": 1644759060, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "末尾也指明了作者，估计是几个博士生，一人拿自己博士课题的几句口水话堆一堆，申本子的写作水平", "timestamp": 1644759060}], "create_time": 1644757067, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1644759060, "likenum": 4, "n_attentions": 4, "n_comments": 4, "pid": 12229, "poll": null, "reply": 4, "text": "# 技术领域的中美战略竞争：分析与展望\n\n**北京大学国际战略研究院课题组**\n\n自2017年底以来，美国对华政策发生重大转变，贸易摩擦和技术竞争逐渐成为两国关系的焦点。中国力争加强自主创新能力，掌握关键核心技术，做创新型大国。美国则以“中方强制美企技术转让，盗窃美方知识产权”等为由，对中国进行压制。先进技术成为中美之间竞争和较量的主要舞台。\n\n一、中美技术力量对比的总体分析\n\n近些年来，中国的整体技术实力逐步增强，成为有影响力的科技大国。然而，从科技大国到科技强国，中国还有很长的路要走。无论是从横向范围还是纵向差距看，美国技术实力依然全球领先。一些关键性基础指标反映了中美技术实力对比的基本态势：\n\n（一）知识创造是衡量科技实力的基础指标，直观体现为科学技术论文发文量和引用量。包括自然指数在内的多项权威统计数据显示，近年来，从会议论文、同行评议期刊文章的数量来看，中国持续快速增长，与美国的差距不断缩小，甚至在一些排名中已经超越美国。然而，在高被引论文数量和原创性上，中国仍较大幅度落后于美国。\n\n（二）财力投入是技术创新的基础。在研发支出总额上，美国长期处于世界首位。2008年以来中国的研发支出迅速增加，年均增长幅度远高于其他国家，大有追平甚至超过美国的态势。中国的研发强度快速加大，但与美国相比，尚存一定差距。中国对基础研究的投入金额和比例仍远低于美国。\n\n（三）技术竞争的核心在于人才，高等教育水平和科研环境优劣是考验国家能否吸引、留住人才的关键。目前，中国在研发人员和潜在研发人员数量上取得领先。预计到2025年，中国的STEM博士毕业生人数将接近美国的两倍。然而，美国在保证一定数量的前提下，具有相当程度的质量优势。在各类排名中，美国高等教育具有压倒性优势。受美国政府禁令和新冠疫情的影响，近两年在美学习的国际学生数量总体有所下降，但美国仍是国际学生首选的留学目的地。其相对宽松和鼓励创新的科研环境也为科技人才所青睐，相当数量的海外学生在美国高校获得STEM专业博士学位后选择留美发展。\n\n（四）专利申请与转化在一定程度上体现国家的技术产出规模。中国在年度专利申请量（包括“申请人为本国国籍的专利申请量”和反映专利质量的“PCT专利申请量”）上已经超过美国，在专利有效量上与美国的差距逐渐缩小。然而，美国的专利技术领域分布较为全面、质量高，中国的专利结构则较为单一、质量较低。在专利转化率和转化效率方面，中国与美国尚存显著差距，但逐步缩小的趋势渐显。\n\n（五）参与和主导国际标准制定的程度是国家技术创新水平和产业综合竞争力的体现。美国主导了近几十年国际技术标准的制定，且在市场上形成体系优势，具有很大的话语权。随着国内技术进步和产业发展，中国加快参与国际标准制定的步伐，在某些工业领域实现了“点的突破”。\n\n总体而言，中国在一些关键指标上取得革命性突破，中美总体差距不断缩小，但美国仍保持着全局性和关键性优势。需要强调的是，这些关键指标只能在一定程度上反映中美在基础研究和应用领域的一般态势，无法全面准确地展示中美技术力量对比的现状与未来。由于技术力量的增减与创新能力直接相关，而创新具有非线性特征，任何一项指标都可能在创新过程中产生偏差。因此，哪怕对所有的指标进行对比分析，我们仍不能简单地将其视为技术力量的真实体现。国家创新是一项动态性的系统工程，涉及“政产学研用”各个层次的发展。在现代复杂的工业体系里，创新往往既非单个主体能够完成，也非单次能够实现。除上述指标外，生产者与用户之间的互动、战略决策等都深刻影响着创新能力和技术实力。\n\n信息技术、人工智能、航空航天是当前中美技术竞争的三大代表性领域。这三个领域不仅具有科技与经贸层面的重要性，而且直接关系到中美在国家安全与战略层面的互动。下文将分别对这三个领域进行重点分析。\n\n二、信息技术领域\n\n（一）中美技术实力对比\n\n集成电路及专用设备、信息通信设备、操作系统及工业软件这三大领域是新一代信息技术产业发展的关键基础，也是中美在信息技术领域竞争的焦点。其中，集成电路为绝大多数信息技术提供硬件基础；通信设备是信息技术的核心媒介，也是集成电路最主要的应用领域之一；操作系统及工业软件则是构建各类信息技术及其产业生态的重要软件保障。三大领域连接紧密，相互影响。\n\n集成电路产业具有全球高度分工、相互依赖的特点。美国虽在晶圆制造等环节依赖于外国企业，但依然具有整体技术优势；而美国政府也在试图通过加大对集成电路产业的投资来保持领先地位。相比之下，中国的集成电路产业正处在高速发展期，已基本实现产品领域全覆盖，但也存在企业多而不强、产业领域同质化发展和低水平重复建设现象严重、核心设备及零部件进口依赖度高等问题。\n\n在信息通信领域，中美技术实力差距相对较小。其中，中国在第五代移动通信技术（5G）上具有一定的专利优势，并已开始布局和探索下一代技术；但近年来，美国也开始通过加大政府投资力度和与盟友合作等方式进行追赶。同时，中国企业虽然在各通信模块的设计上已具有业内顶尖水平，但在射频前端芯片等一些关键零部件上还受制于美日企业，自主可控能力有待进一步提升。\n\n在各类操作系统上，美国都具有明显优势，并掌握内核等核心技术。相比之下，中国国内的自主操作系统虽占有一定市场份额，但整体缺乏核心竞争力。美国企业在多数工业软件分类中也保持领先地位。中国企业在经济管理等具有数据敏感性的软件上占据一定的国内市场份额，但在全球高端市场上始终难以突破；而在对信息技术发展较为关键的研发设计和通用工具类软件（如EDA软件）方面，中国与美国尚有较大差距。\n\n（二）安全议题\n\n近年来，中美之间因网络与数据安全发生的摩擦渐多，而这也使得信息技术议题日趋安全化。面对网络攻击，中美在近年来都遭受了许多损失；但考虑到潜在的技术封锁与安全产业成熟度，中国在大部分民用领域的网络与数据安全方面都需要做出更大努力。此外，美国在全球范围内以网络与数据安全为由打压华为等中国企业、渲染中国威胁，使得相关国际合作愈发困难，政治化、阵营化趋势显露。鉴于双边关系态势与两国的国内政治环境，中美对网络与数据安全的担忧及互信缺失在短期内将难以改善，技术竞争中的政治色彩也有可能随着双方加大投入而进一步加剧。\n\n（三）技术人才培养与竞争\n\n在集成电路、操作系统、工业软件等领域的人才培养上，中国存在着高端人才紧缺、复合型人才缺失的现象。虽然近来中国有多所大学成立了相关学院或专业、各级政府也积极推动产教融合，但在相关领域的产学研合作、科研、创业生态等方面，与美国的差距依然较大。 在信息技术的基础研究方面，中国高校在近年来取得了长足的进步，相关排名屡创新高，但美国高校在部分尖端技术领域依然具有一定的人才培养优势。\n\n（四）技术标准与规范竞争\n\n信息技术领域的标准与规范主要指由相关国际行业协会或机制商议制定的指导性标准与规范。近年来，中国企业虽然在5G通信技术标准等较为重要且覆盖面广的领域实现了集中突破，但在存储器、车规级芯片等诸多细分领域的技术及产品标准上的国际话语权依然有限。此外，由于不具备先发优势，在由核心技术优势、市场普及度和用户接受度等因素构成的“软标准”方面，中国也相对落后于美国。\n\n（五）“技术脱钩”的现状与挑战\n\n中美“技术脱钩”对中国信息技术产业影响巨大。当前，随着越来越多的中国实体受到美国制裁、华为等中企在国际市场频频受到美国打压，全球信息基础设施乃至技术发展都出现了“双轨化”的趋势。受制裁中国企业、机构的日常研发、经营都受到了限制，部分受制裁高校学生也难以赴美求学。在此背景下，一些未受制裁的中国实体与美国及其他国家的正常商业行为与合作交流也受到了阻碍。相比之下，“技术脱钩”在现阶段对美国信息技术产业的直接影响还不明显。\n\n三、人工智能领域\n\n（一）中美技术实力对比\n\n在人工智能领域，中国和美国的科学技术实力遥遥领先于全球其他国家和地区。美国掌握着算力和算法上的优势，中国得益于国内庞大多样的大数据。当前中美人工智能实力可从三个方面来对比衡量。\n\n在基础科研方面，中美人工智能科研论文的发表数量和被引用量旗鼓相当，但美国在原创性、开创性研究上优势明显。\n\n在产业技术方面，美国是人工智能芯片、算法、机器学习等核心技术的原创方，至今仍大幅领先于进步快速的中国。得益于科学界开放的知识分享，中美在软件、模型、算法方面的差距有限。\n\n在应用技术方面，中美各有千秋。中国基于海量数据积累和用户体验的优势，在产品带动研发的技术领域（如人脸识别、语音识别、计算机视觉、影像诊断技术）领先于美国。美国在生物合成、药物研发中引入机器学习技术，取得了重大突破。美国也领先推进人工智能技术的军事应用。\n\n（二）安全议题\n\n在大国战略竞争加剧的背景下，人工智能领域的安全问题愈发突显，甚至有过度安全化、政治化的趋势。\n\n在国家层面，人工智能的军事应用直接关乎国家的防务安全和军事力量，其商业应用则关系到经济繁荣和社会发展。特朗普政府和拜登政府都把人工智能提升到国家安全和发展的战略高度，将中国视为对美国长期技术优势的迫在眉睫的威胁。\n\n在国内政治层面，由于一些机构和人士宣称2016年美国大选受到外国势力虚假信息和情报活动的干扰，人工智能首次与美国国内政治安全联系在一起，引起美国社会警觉。人工智能监控技术的成熟和普及，也引发美国对中国的人权状况、隐私安全、“数字威权”的批评。这些因素加重了中美人工智能技术竞争的意识形态色彩，也使得网络安全、数据安全和跨境传输、信息传播和舆论监管等议题的政治敏感度上升。\n\n（三）技术人才培养与竞争\n\n美国是全球人工智能专业人才接受高等教育和选择就业的首选地。在人才教育和培养上，美国高校更早建立了全套人工智能专业人才体系和实验室。中国在近三年才开始全力追赶，但仍差距甚远。\n\n中国的人工智能从业群体的总数增长迅速，但是目前高端研发人才的数量远不及美国。中国是人工智能领域的本科储备人才的主要来源地，但并不是受欢迎的", "timestamp": 1644757067}}