{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 30788, "create_time": 1644765459, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "[tmp]\n越南政治权力还因地域差别而形成一种特殊的结构性安排，那就是领导人因出身地域或政治主张不同被划分为不同派别，即所谓的“南北党”现象。大体来说，越南政治权力结构沿袭了一种格局，即象征最高核心权力的“四驾马车”分别由来自北部、中部和南部的人担任。其中，党的总书记基本上由以河内为中心的北方干部担任，主管意识形态和思想政治工作; 政府总理通常由以胡志明市为中心的南方干部出任，主管经济工作; 国家主席和国会主席由来自中部地区的干部担任，而此前该职位作为一种象征性地位的意义更大。\n越南的这种“南北党”现象不仅局限于地理上的划分，还体现为意识形态方面的差异。南方在解放前长期处于法国和美国的统治下，深受资本主义意识形态的影响，因而南方干部比较重视市场经济、易于接受西方自由民主思想的影响; 而北方则受到苏联和中国的影响较大，重视政治和意识形态。\n因此，南北两地干部存在路线和政策偏好的差异。一般而言，“北方派”因对市场化改革持谨慎态度而多被归为“保守派”，“南方派”则偏向于较为激进的民主化和市场化改革，因而多被归为“改革派”。随着以市场经济为导向的改革的深入，南方地区对经济发展的贡献比重越来越大，进而对政治权力的诉求也日益上升。在越共十二大之前，两届政府总理和国家主席均由南方干部担任，而高层干部中也有越来越多的“南方派”，“北方派”的势力被弱化，导致整个国家政治的西方民主化倾向越来越明显。\n越共十一大强调，“积极主动融入国际”，走“多边化、多样化”的外交路线。在美国实施“亚太再平衡”战略影响下，越南的地缘政治重要性得到提升，美越关系迅速发展。尤其是在预期加入以美国标准为主要规则的“跨太平洋伙伴关系协定”（TPP）的推动下，越南加快了政治系统革新的步伐，按照TPP 规则实施了行政制度改革，包括加快国有企业私有化、推动工会制度改革等，以满足更加透明、公开、平等竞争的TPP 原则要求。因此，越南出现了一波行政制度透明化、公开化和民主化改革的浪潮。", "timestamp": 1644765459}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 30789, "create_time": 1644765505, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "[tmp]\n由于美国大选结果出人预料，新任总统特朗普明确表示废除TPP，彻底改变奥巴马对越南的政策趋向，越南的西方化趋势突然失去了强大的外部动力，这直接影响了越南的政治权力安排。2016年1月召开的越共十二大，可以看成是南北两派斗争的一个分水岭。经过内部的激烈较量，最终阮富仲继续连任越共总书记而原政府总理阮晋勇退出领导层，表明“北方派”再次掌控了越南政治权力。\n**（二）政治权力的构建机制: 从内部磋商走向公开化、制度化，提高了竞争性**\n长期以来，越南国家最高权力构成的产生过程和细节虽然不为外界所知，但可以肯定的是，其核心人事安排产生于公开表决的“会前”而不是“会后”。也就是说，越共总书记、越共中央政治局委员的产生以及国家主席和中央政府部门主要领导的安排，并不完全由党的代表大会或国会代表的投票结果来决定。然而，过去十年来，这种情况出现了一些变化。\n最初引起人们注意的是越共十大总书记的选举。以往，越共总书记的产生首先由政治局提名唯一的候选人，之后经过党的代表大会投票表决后确认。越共十大的做法略有不同，即在对农德孟作为总书记候选人进行正式表决之前，以内部测评形式对政治局提出的两个候选人阮明哲和农德孟进行了投票表决，农德孟以微弱优势胜出，最终在党的大会上农德孟依旧作为唯一的总书记候选人进行等额表决。但这次尝试被不少媒体解读为“越共总书记实行差额选举”，在国内外引起了不小的震动。\n越共十一大的总书记选举并未沿袭越共十大的做法，但中央委员和候补委员的候选人差额比例有所扩大。其中，越共中央委员的差额比例为24. 57%，而中央候补委员的差额比例达到144%。由于差额比例较大，结果出现了政治局提名的候选人意外落选的情况。这一结果突显了代表们手中选票的重要性，也体现了越南政府重视提高选举的竞争性。\n为使党内的人事选举更加公开透明和有章可循，2014年5月，越共十一届九中全会通过了《党内选举规则》。\n根据《党内选举规则》: 新一届中央政治局委员、书记处书记的候选人必须由上一届中央委员会推举，并经新一届中央委员会投票表决后产生：中央委员有资格参选政治局委员，政治局委员有资格参选总书记; 不在上级提出的候选人名单之列者不能接受他人举荐，如若被他人举荐，则当事人必须提出“请辞”，而“请辞”是否有效需经过大会投票表决。当半数以上代表同意其“请辞”时，当事人将不再进入候选人名单; 若半数以上代表不同意其“请辞”时，当事人则进入候选人名单。这也就意味着，当半数以上的代表的选择与上级的安排相左时，就可以改变上级提出的方案。也就是说，代表手中的表决权有了实质性的意义。\n《党内选举规则》还规定：各级党委的选举必须采用差额选举办法，但差额比例最多不超过30%，其中党委可超额推举10%—15%，个人和代表团可超额推举15%—20%。此外，规则还明确: 除“特殊情况”外，首次当选政治局委员者不得超过60岁，再次当选者不得超过65岁;首次当选中央委员者不得超过55岁，首次当选中央候补委员者不得超过50岁，但允许有“特殊情况”，而作为“特殊情况”处理的必须经中央委员会投票表决。值得注意的是，该规则并未明确党中央总书记、中央政治局委员和书记处书记是否也要进行差额选举，也未规定党的总书记是否受到年龄限制。", "timestamp": 1644765505}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 30790, "create_time": 1644765577, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "[tmp]\n越共十二大启动了“特殊情况”程序，推举67岁的阮富仲进入新一届政治局，之后当选为新一届党的中央总书记，其他9名超过65岁的十一届中央政治局委员则未进入政治局委员候选人名单。但在这9人中，越南政府总理阮晋勇得到了几个代表团的提名，于是按规定他本人提出“请辞”，并由大会对其“请辞”进行投票表决。最终，由于60% 的代表同意其“请辞”，阮晋勇未能进入政治局委员的候选人名单而退出新一届中央。本次选举对越共高层人事安排产生了前所未有的震动。因为一旦阮晋勇的“请辞”得不到50%的代表同意，那么阮晋勇将进入候选人名单，进而有可能再次当选为新一届政治局委员，就可能被选为越共中央总书记。如果那样，越共十二大的人事安排乃至十二大以后越南的发展方向和路线就可能完全是另外一个局面。\n可见，越共十二大的选举改变了完全由政治局内部操控的惯例，高层选举“有规可依”，按制度办事，具有了更大的公开性和竞争性，使得高层人事安排的变数大大提高。\n**（三）政治民主化的实质: 以“民主”方式来实现权力的“集中”**\n与西方国家执政党通过投票选举来获得合法政权不同，越共是领导人民经过艰苦战争打败外来殖民者、侵略者，从而夺取政权的。换句话说，越共政权的“合法性”，是靠“打江山打下来的”，其“合法性”在过去几十年来几乎未被怀疑过。\n然而，随着越南革新和融入世界的加深，西方民主政治模式对越南的影响从经济领域走向了政治领域，越南的知识分子借鉴西方三权分立和法权国家模式，提出建立“社会主义法权国家”的政治体制改革目标。根据我们在调研中了解到的情况，越南的学者认为，所谓“社会主义法权国家”，就是“法律至上的社会主义国家”，即通过建立一整套完备的法律制度，把越南共产党的领导、政府的管理纳入法律框架内，实现人民当家做主; 核心要义是协调好“党领导、国家管理、人民当家做主”三者之间的关系，从而以“法治”代替过去的“人治”或“党治”。\n按照建立社会主义法权国家的目标，越南修改了宪法并在2013年11月颁布。新宪法第四条有所改动，除了明确越南共产党的性质、规定“党是国家和社会的领导力量”外，增加了“党与人民密切联系、为人民服务、在人民的监督下，对人民负责并对自己的决定负责; 所有党组织和党员都必须在宪法和法律框架内活动”。", "timestamp": 1644765577}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 30791, "create_time": 1644765630, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "[tmp]\n过去十年来，越南政治气氛空前活跃。\n首先，国会的作用得到了彰显。越南国会作为越南人民的代表机构和最高国家权力机关，每年都要召开两次全国大会，并且每次长达一个月左右。在国会召开期间，国会代表对国家和政府主要领导人进行公开质询，并对国家重大事项进行评议和表决，行使最高的决策权和监督权。过去几年，越南国会已经多次否决了党和政府的重大决策，其中包括政府提出的修建贯通南北的高速铁路项目计划以及中越两国政府已经达成的在越南西原地区合作开发铝土矿项目等。\n其次，越南祖国阵线地位得到提升。越南祖国阵线作为越南共产党领导下的一个非政府的政治和社会组织平台，近年来实权也不断得到扩充，不但具有社会监督的职能，而且参与组织选举过程，还被赋予了对党的路线和国家政策进行“社会反辩”的职能。然而，在调研中我们发现，祖国阵线的高级干部仍时常抱怨权力不够，发挥作用不够大。在国会、祖国阵线、党和政府之间，已经出现了“争权”与“限权”的明显斗争，这客观上造成越南共产党领导权的下降。（“社会反辩”是根据越南语直译过来的一个词，是越南祖国阵线的职能之一。其做法是: 对党和国家的重大路线和政策的可行性进行讨论和评议，并征求社会各界意见，之后把结果反馈给有关部门。——作者原注）\n当前越南共产党是越南国内唯一的执政党，也是唯一的合法政党，国内尚无可与之进行实质性争权的力量存在。因此，这是越南共产党在主动采取措施约束自身的领导权，是一种自上而下的自我放权。为何越南共产党在这个时候采取这种或可称为“自我革命”的做法? 调研中，越南学者告诉我们: 越南共产党采取扩大“民主”的改革，是越南共产党的宝贵历史经验，是越共的“制胜法宝”。也就是说，在越南共产党出现困难的时候，通过“民主”的方式来获得社会的信任，从而继续维护党的威望，最终目标是实现国家和社会“集中”在党的领导下。\n二十世纪三四十年代，越南共产党力量还很单薄，尤其是在革命遭遇失败后，沦为一个数千人的小党。为了建立更加广泛的统一战线以获得民众的支持，越南共产党分散活动并几次更改了名称。其中， 1936—1939年，以“印度支那民主阵线”的名义分散开展合法和半合法斗争，之后又改名为“印度支那反帝统一民族阵线”。1941年又把“印度支那反帝统一民族阵线”改为“越南独立同盟”（简称“越盟”）。越南共产党根据不同时期革命的要求，提出不同的口号并更改组织名称，目的就是“团结一切可以团结的力量”。在1946年颁布的第一部宪法中，越南的国名是“民主共和国”，并未明确越南共产党是国家的领导力量，原因就是想采取民主共和制，把各种党派都纳入到政权中。越南共产党通过号召国内各派和社会团体广泛参与从而壮大了力量，最终获得了革命胜利并掌握了政权。\n1975 年南北统一后，越南共产党的地位已经稳固，于是在1976 年召开的国会上把国名改为“越南社会主义共和国”，并在1981 年颁布的第三部宪法里明确规定“越南共产党是国家和社会的领导力量”。越南学者认为，这就是越南共产党“民主”的历史经验。\n当前，越南共产党继续采纳这一经验，通过党的系统改革扩大党内民主，通过国会改革扩大人民民主，通过提高祖国阵线这一代表社会各界力量的平台的作用，通过建立“社会主义法权国家”实现政治制度的民主，从而最终实现共产党对国家的“集中领导”。越南社科院资深学者莫堂说: “我们的民主概念与西方不同。胡志明认为，民主是发展的支柱。我们通过民主方式团结各种力量、成立各种社会组织，目标是集中力量搞建设。”可见，越南祖国阵线的实质就是把各种社会组织纳入越南共产党领导下的一个平台，各种非政府组织和社会各界代表可以在平台之内民主谏言、民主监督，而越南共产党作为该组织的一个当然的领导成员，最终让越南的民主成为“可控的民主”，即在共产党领导下的民主，党的领导权是一条不可跨越的红线。\n越南共产党通过巧妙利用“民主”和“集中”的辩证关系，以“民主”作为手段，以实现党对国家和社会的“集中”领导的目标。", "timestamp": 1644765630}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 30792, "create_time": 1644765671, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "[tmp]\n**（四）政权的稳定性: 不完全取决于自身，还受制于外部因素**\n由于特殊的地理位置和丰富的自然资源，越南长期以来一直是各种力量的角逐之地，其政权也从未停止受到各种外部因素的影响。而越南以积极姿态拥抱全球化和国际事务，主动将自身置于很多国际和地区热点中。\n从历史上看，越南（中部以北）作为中国封建王朝的一部分超过一千年，之后保持藩属国近九百年，在这之后又成为西方国家的殖民地，这期间没有独立政权可言。1945年，越南共产党在北方宣布独立并建立政权后，越南无论是经济上还是政治上都不具备独立的能力，而是依靠苏联和中国等社会主义国家的援助来维持。革新开放以来，越南逐渐打开外交空间。越南不仅希望维护其在东南半岛地区的传统势力范围，而且注重与各个大国之间发展关系，并且走大国平衡外交路线，目的是利用各个大国之间的相互制衡，实现本国外交利益的最大化，并且具有更大的外交主权。然而实践证明，无论是冷战时期还是当前，世界局势在变化，中、美、苏等大国乃至日本和印度的外交调整，都对越南政局产生了重要影响。\n从越南外交战略定位来看，自1986年实行革新后，美国逐渐解除对越南的经济制裁和封锁，越南的外交逐渐走向世界。1991年，越南与中国恢复了正常关系，并于1995年成为东盟的正式成员，同年与美国建交。2006年，越南被世界贸易组织接纳为正式成员，之后积极参加各种地区和国际组织，2012年后更是积极准备加入TPP。目前，越南已经与十多个国家和地区缔结了双边或多边自由贸易协议。\n随着融入国际的程度不断加深，越南的外交路线也更加自信和主动。越共十一大提出了“积极主动融入国际”，并强调要在国际舞台上发挥积极作用的外交战略目标。在这样的外交路线指导下，越南对各种来源的资金、各种思想都敞开了怀抱。因此，越南的经济受到国际环境的影响越来越大。过去几年，越南的对外贸易依存度超过了150%，外资也成为越南主要的资金来源。\n与此同时，西方数百个各种背景的非政府组织也纷纷来到越南，新自由主义、民主社会主义等各种思潮在越南社会政治生活中都有所体现。各种思潮相互交错，在越南国内主要政治活动包括党代会和国会召开之际，思想理论界就会涌现各种杂音，企图影响新一届人事选举和国家发展方向，要求越南“重新选择道路”。\n在“团结一切可以团结的人”的民主政治口号下，越南政府对不同政见者甚至流亡海外的原南方政权即“越南共和国”残余势力不加防范，而是采取亲和政策，而这些人实际上并未放弃颠覆越共政权、复辟“越南共和国”的企图。在此背景下，越共一方面强调积极主动融入国际社会，另一方面又不断敲响反“和平演变”的警钟。\n在越共十二大前，越南政治异见势力突起，对越共政权和越南社会主义制度形成了巨大压力，导致党内意见分歧严重，越南共产党政权受到严重威胁。越共中央在过去几年连续发布决议，强调党的生死存亡受到了严峻挑战。2016 年10 月召开的越共十二届四中全会再次发出警告，认为当前“和平演变”出现了新的特点，越共党内政治思想、道德作风蜕化问题严重，已经严重影响了党和社会主义制度的生死存亡。因此，十二届四中全会决议提出了二十九条具体整顿措施，以防止党员干部的“自我转化”和“自我演变”。这些举措实际上表明，越共已经受到严重的外部冲击。\n此外，近年来，因南海主权纠纷，各种反共势力借机打击越共发展对华关系，挑拨中越关系，企图削弱越共政权的重要外部支持力量。毋庸置疑，中越关系的好坏，直接影响到越共政权的安全。在调研中，越南专家曾直言不讳: 如果海上问题处理不好，越共政权很快就可能受到冲击。因此，越南把对华关系置于其外交战略的重中之重，这是越共政权安全的必然要求。然而，中越之间这一涉及领土主权的问题如何处理，无疑需要双方当政者都拿出很大的智慧、诚意和决心。\n随着中国国力的增强，世界目光越来越聚焦中国和亚洲，一些大国插手南海主权争议，形成了中国、美国、俄罗斯、日本乃至印度和澳大利亚在亚洲地区的角力。越南一方面希望借助其他大国来钳制中国，与此同时，又因为有求于中国而不能做得太过火。因此，如何走好游走于大国之间这跟钢丝，对越南来说不是一件容易的事。从历史经验教训来看，越南的政策如果不想发生偏差，不仅要依据自身喜好，还要善于对大国察言观色。", "timestamp": 1644765671}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 30793, "create_time": 1644765713, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "[tmp]\n**二、影响越南政治权力结构的因素分析**\n独特的地理、历史和文化条件，孕育了越南政治多中心和权力分散化的基因。在时代发展、全球化和越南自身的改革等多重因素共同作用下，推动了越南政治的民主化进程。\n**（一）南北两个权力中心格局源于其特殊的地理结构和历史发展路径**\n首先，特殊的地理结构是越南形成南北两个权力中心的天然促成因素。\n越南地图犹如S 型，人们常用“一条扁担挑着两个谷筐”来比喻越南的地理结构和自然条件。一般来说，地理环境属于一个国家的基本国情，对其经济活动有着重要和直接的影响，而经济活动是政治活动的重要基础。越南的地理环境决定了其经济活动的半径，包括物流半径和管理半径的范围。越南有两个“谷筐”，一个是北部的红河平原，一个是南部的湄公河平原（越南称“九龙江平原”），这是越南的主要经济区，全国绝大多数人口和经济活动集中于此。而狭长的中部则承担了连接南北两个中心的作用。\n南北两大平原、两个经济中心形成的物流和管理半径使得这个国家在客观上被一分为二，导致越南的社会资源、社会组织和政治资源长期被分割为南、北两大块。\n其次，南北两个权力中心格局也是对越南发展历史路径的依赖。\n如今越南版图的北部、中部和南部历史上曾分别属于不同国家。公元10世纪前，越南北部在中国的版图内。从中国独立出去后，越南历代皇帝逐渐向南扩张，并在18 世纪末基本形成了目前的版图。1834年，阮朝皇帝阮福晈将越南分为北圻、中圻和南圻。1887年，法国殖民者在印支半岛建立印支联邦，在越南的统治承袭了阮朝“三圻”的行政区划，采取了三种不同的形式; 而越南人民抗法组织也分别形成了北圻、中圻和南圻三片。\n1929 年前后，越南反封建反殖民的革命运动出现高潮，在越南的北部、中部和南部地区分别出现“印度支那共产党”、“印度支那共产主义联盟”和“安南共产党”等共产主义组织。1930年2月，阮爱国（胡志明化名）以共产国际代表的身份召集这三个党代表在香港举行会议，之后合并成立了越南共产党。因此，越南共产党一开始就有来自北部、中部、南部的三支力量。\n1945年9月，越南共产党在北方的河内宣布建立政权（即“越南民主共和国”）。同年，法国殖民者卷土重来，在南方西贡市扶持越南国末代皇帝保大，与越南共产党政权争夺主权，南北双方进行了长达九年的战争（越南称“抗法救国战争”）。为了领导南方人民反对帝国主义殖民统治，越共中央成立了南方局，由黎笋担任南方局书记。自此，在越南南部地区形成了一个相对独立的越共权力机构。1954年5月，越南民主共和国在奠边府战役中赢得决定性胜利，推动法越交战双方于7月在恢复印度支那和平的《日内瓦协议》上签字。根据协议，越南南北双方暂时以北纬17度线分治，法国军队逐渐从印度支那全部撤走。\n然而，美国并未在日内瓦协议上签字，还悄悄渗透到印度支那，代替法国的统治地位。1955年10月，越南国首相吴庭琰在美国的支持和庇护下，以公投选举方式当选“越南共和国”总统，越南末代皇帝保大被废黜。之后，吴庭琰在美国的支持下执行反共路线，破坏南北统一进程。在美国的扶持下，南越政权（即“越南共和国”） 对越南共产党领导的南方力量进行清剿。在中苏等国支持下，1975年4月30日，南越政权被推翻，美军撤出越南，越南共产党领导下的南方民族解放阵线宣布成立“越南南方共和国”作为过渡政权。1976年7月2日，越南南方共和国与越南民主共和国统一为越南社会主义共和国。\n这段历史对南北统一后越南中央权力分配影响至深，导致其国内呈现南北两个“山头”，越南政治系统中的“南北党”现象也沿革了这一历史。", "timestamp": 1644765713}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 30794, "create_time": 1644765749, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "[tmp]\n**（二）政治权力结构分散化和集体领导制是对胡志明时期领导体制的一种沿革**\n胡志明在世时，越南并未形成一个权力的核心。这一方面是由于胡志明亲和、民主的作风，另一方面是由于他长期在国外从事革命活动，并以共产国际代表的名义化名参加越南党的活动。因此，他在党内确立威望经历了一个较长的过程。\n1951年2月，印度支那共产党召开二大时，选举出政治局的“四驾马车”: 胡志明（党中央主席、国家主席）、长征（党中央第一书记）、黎笋（南方局第一书记）、范文同（总理）。实际上，胡志明在很大程度上是作为越共政权的最高“精神领袖”，权力只是象征性地相对集中于他，而长征、黎笋、范文同、武元甲负责党政军的实际事务。\n1956年10月，越南党内对土地改革的做法出现意见分歧，产生了路线斗争，长征受到排挤而被免掉第一书记的职务。于是，在1956—1960年，胡志明曾兼任国家主席和党中央第一书记。但实际上，胡志明在南北两派斗争中处境艰难，他本人也不得不就土地改革过程中存在的一些错误进行自我批评。1960年9月，越南劳动党召开三大，胡志明继续当选主席，黎笋接任党中央第一书记的职务。这段时期，越共主要集中力量进行南方的抗美斗争，因此，负责南方局工作的黎笋在党内的势力见长。可见，胡志明在世时，越共并未形成真正的“核心”。\n1969年胡志明去世后，由黎笋、范文同和长征组成三人治国小组领导越南。1976年，越共四大选举黎笋为党的总书记。由于黎笋长期领导越南南方的抗美救国斗争，在越南南方有着深厚的政治资源和庞大的干部队伍基础，成为越共历史上“最强势的总书记”。\n然而，由于当时中苏两国矛盾公开化，越共高层分化为“亲华”和“反华”（或“亲苏”） 两个派别。以长征、黄文欢为代表的一派对华较为友好，而黎笋则执行强硬的“亲苏”、“反华”路线，打击“亲华派”，导致中越关系恶化。1986年7月，黎笋病逝，长征临时接任总书记，立即着手修改黎笋拟定的越共六大报告草案，调整外交路线。经过几个月的过渡期，1986年12月越共六大召开，阮文灵当选党的总书记，而长征带头和几位元老退出越共中央政治局。从长征退出总书记职位开始，越共废除了领导终身制，开启了领导职务轮换制的新时代。\n可见，由于胡志明在世时秉持较为民主的作风，把权力分散到身边的几个人手中，越南并没有形成明确的核心; 而在长征之后，更是没有公认的核心人物，重要事务采取集体决策的办法，越南政治的集体决策机制由此形成。", "timestamp": 1644765749}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 30796, "create_time": 1644765800, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "[tmp]\n**（三）政治民主化趋势也是越南实行全方位多样化外交路线的结果**\n一方面，越南实行革新以来，不断加大与国际接轨的步伐。从1986年开始谨慎实行经济领域的改革，到2006年后实行全面融入国际经济，再到2011年提出积极主动地融入国际，实行全方位、多样化外交路线，提出与世界所有国家成为朋友，这表明越南逐渐走出了一条放弃以意识形态标准划分亲疏的外交路线。这种全方位开放和发展趋势，必定带动思想领域的多元化趋势，进而推动政治民主化发展。在西方选举民主和多元化思想的影响下，越南共产党一党执政的政治合法性受到了挑战。\n目前，越南社会普遍认为选拔领导干部“不比功劳比智慧”。这句话反映了当前越南民众认可的政权合法性的来源，顺应了时代发展要求。从越南独立后到革新前，谁能当选越南的领导，主要依据是其对革命“功劳”的大小。他们认为，革新开放以来，新任领导人没有参加过战争，不具备开拓者们那样的“功劳”，因此需要通过在“智慧”上一较高低。而“智慧”主要来源于知识分子，因此，当前越南知识分子的地位日显重要。而思想开放的知识分子不断把国外各种政治思想包括西方自由民主思想引入国内，并通过智囊渠道渗入党内、渗入高层，对越南传统模式形成了越来越大的冲击。\n例如，学者们提出用“社会主义法权国家”代替“无产阶级专政”的传统社会主义政治体制，认为“法权国家”是一个中立的概念而不只是资产阶级体制所特有的。但这一词之变，催生了人们对“党大还是法大”的争论，越南共产党的权力边界受到质疑。因此，开放党禁，提高政治公开性、竞争性和民主化的呼声越来越高。\n另一方面，由于统一前越南南方长期在法国和美国的殖民统治下，因而具有一定的西方民主制度的思想基础。尽管1975年越南南北统一后全国建立了社会主义的政治体制，但在革新后越共逐渐借鉴和引入西方的某些做法，甚至连理论问题也通过公开投票的方式来表决。在思想、理论、政策都可以自由辩论和通过投票表决的条件下，各种社会思潮更加活跃，多元化的意识形态推动着社会向民主化方向发展。\n**（四）新兴社会阶层的形成和壮大，产生了新的政治诉求**\n革新前，按照马克思主义的阶级理论来划分，越南社会存在两个阶级、一个阶层，即工人阶级、农民阶级和知识分子阶层。然而，经过三十年的革新，越南的社会结构已经发生变化，出现了一些新的社会群体，例如，在农村出现了一批承包了大片土地的“庄园主”，在城市出现了大批务工农民、小业主和企业家。因此，传统马克思主义阶级理论已经难以划分越南当前的社会结构。\n据越南学者介绍，究竟应该按照什么标准来划分越南当前的社会结构，理论界还未形成统一的认识，但随着市场经济的发展，有一个新的群体的影响力不可忽视，那就是私人企业主。目前，越南的私人企业主数量越来越多，而且资产过十亿美元的富人数量也在上升，私营企业产值已占越南国民生产总值的50%以上，而且是就业的主要市场。因此，私营企业地位越来越得到社会的认可，其中不少私人业主当选为地方议会代表乃至国会代表，他们参政议政，行使政治权利，或通过各种机制对政治施加影响。\n目前，越南已把每年的10月13日设为“企业家日”。越共十一大开始试行接纳企业家入党。这些变化表明，越南私人企业主在越南政治体制中的地位已经得到确认。\n随着私人企业主进入党的领导层，越南共产党的基础将不再单纯是工人阶级、农民阶级和知识分子阶层。越南有学者担心，这会导致党的性质发生变化，从而对越南政治制度的性质产生影响。对此，越共内部存在意见分歧。\n尽管总体上看越南社会阶层变化还不是非常明显，新兴社会阶层的权力诉求所产生的压力还不是很大，但可以肯定的是，越南企业界代表进入政坛会越来越多地对越南政治格局产生影响。这是一个值得重视的新现象。", "timestamp": 1644765800}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 30797, "create_time": 1644765819, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "[tmp]\n**三、结语**\n越南政治权力结构和政治发展道路的变革，既有别于西方体制，也不同于亚洲其他国家，主要表现为权力结构扁平化且未形成明显核心。与其他亚洲国家相比较，越南经济发展程度不高，但政治出现了“民主化超前”的特点。越共政权的这些特点，主要源于其独特的地理条件和历史发展轨迹，同时也是其革新路线的发展导向使然。\n当前，越南的政治变革正在深化。但需要明确的是，这是越南共产党主动采取的自上而下的自我变革，目的是通过民主的方式，维护和加强越南共产党对国家和社会的领导权，避免被动地应对来自外部的冲击。\n然而，越共这种自我革命的方式能否把控好底线，真正成为所谓“可控的民主”呢? 从实践来看，越共十二届四中全会决议明确指出，当前越共党内出现了思想混乱、不少党员干部政治意识淡薄等严重问题，不少党员干部在西方民主思潮冲击下已经“自我演变”、“自我转化”，这种状况已经危及到越共政权和越南社会主义制度的生死存亡。\n因此，2017年10月召开的越共十二届六中全会强调干部队伍建设和体制改革，强调进一步打击贪污、腐败等，以维护政治系统的高效运行。\n（本文原刊于《当代世界与社会主义》2017年第6期，原题：“越南政治权力结构特征探析”。略去大多数注释，正文有删节，略加重新编辑并经作者审定。经授权刊用。）", "timestamp": 1644765819}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 30858, "create_time": 1644800224, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "好文，支持", "timestamp": 1644800224}], "create_time": 1644765410, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1644800224, "likenum": 9, "n_attentions": 9, "n_comments": 10, "pid": 12244, "poll": null, "reply": 10, "text": "[tmp]\n**越南政治权力的结构特征及影响因素探析**\n政治学界普遍认为，越南政治权力的中枢是多头构架，即由越南共产党中央执行委员会总书记、越南国家主席、政府总理、国会主席组成“四驾马车”。近年来，随着民主化进程的推进，作为社会和非政府组织代表的“越南祖国阵线”的政治地位得到提升，因而其中央委员会主席亦可看成是“半驾马车”。\n越南的“四驾半马车”的核心权力构架，一个突出特点是权力的“分散”。与此同时，与东亚其他国家的政治发展进程比较，越南表现出“政治民主化超前”的特点。越南政治权力结构所体现的这些特征，源于其独特的历史地理条件、时代和国际局势等因素。（所谓“政治民主化超前”，意指其政治民主化改革发生在经济发展水平较低阶段，而其他东亚国家实行民主化改革时经济发展水平远远高于越南。——作者原注）\n**一、越南政治权力的主要结构特征**\n**（一）政治权力构成特征: 政治权力结构分散化与“南北党”分野**\n越南社会主义共和国政治系统的基本构架和大多数社会主义国家一样，在独立后即效仿苏联模式建立了无产阶级专政的政治制度。随着革新进程的发展，越南政治系统也逐渐呈现出一些自己的特点。就目前来看，越南的政治系统结构最突出的表现就是: 政治权力结构相对分散，没有形成明显的核心。\n越南政治权力结构分散化表现在以下两个方面: 一方面，从越共九大（2001年）开始，越共中央撤销了政治局常委，只保留书记处，因此越南最高政治权力机构是越共中央政治局; 另一方面，越共中央政治局的组成人数从第二届的7人逐渐增加到14 人，第八届（1996年） 达到19人之多，后下调到15人，十二届（2016年）又增加到19 人。\n另外，从党内是否具备“核心”来看，尽管越南宪法第四条规定“越南共产党是国家和社会的领导力量”，但在越共十二大前，从越南媒体不时可以看到越共总书记和越南政府总理发表观点不尽一致的言论，政府各个部门也倾向于听总理的指挥。因此，越共中央总书记阮富仲不得不在各个场合多次强调党对国家的领导地位，要求国家各部门都要集中统一在党的领导下。而社会舆论则普遍认为，“党只能领导党员而不应该插手政府事务”。\n可见，越南并未形成公认的“核心”领导，通俗地说就是没有“一把手”。", "timestamp": 1644765410}}