{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 30940, "create_time": 1644827883, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "😅🥰😡🥵😄🤤🤗😋", "timestamp": 1644827883}], "create_time": 1644827376, "cw": "国家也是没办法（转）", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1644827883, "likenum": 3, "n_attentions": 3, "n_comments": 1, "pid": 12335, "poll": null, "reply": 1, "text": "[tmp]\n其实国家和国家之间，政府和政府之间，也是存在竞争的啊。\n以前我接触过一些地方政府的招商引资项目，能感受到地方政府之间关于招商引资的竞争非常激烈。小城市想和大城市竞争、西部城市想和东南沿海竞争好的项目，就得给企业（也就是资本）更好的条件、更多的优待。一个城市的基础设施是内功，除此之外就是各种无息、低息贷款，低价供应甚至事实上白送的土地——有些比较“丧心病狂”的地方甚至会给司法上的倾斜。比如浙北多个城市都搞过 “维权劳动者黑名单”，帮助HR避开有多次劳动仲裁史的 \"麻烦\" 劳动者。甚至企业遇到麻烦的时候，人民警察都会成为企业的临时保镖（内蒙某药酒跨省抓人、杭州公安掩护同盾科技高管出逃）。这种倾斜有时已经到了扭曲社会公平的地步，为什么地方政府坚持要这样做呢？因为招商引资一个项目落地，带来的是大量的就业、更高的GDP、稳定的税源：领头的官员得到了政绩，在江浙地区，底层的小公务员也会按比例拿招商引资的提成，一年收入可达上百万（据说现在取消了？）。招商引资对于一个地方来说，带来的是实实在在的好处。然而想要拿到这些好处，就需要比其它地方为资本提供更好的 “营商环境”，也就是上面所述的这些。\n国家与国家之间难道就不是这样？甚至更加激烈。中国有着公私合营的 “黑历史”，有着 “最终实现共产主义” 的达摩克里斯之剑，有着严格的外汇管制，还有 “非民主威权国家” 的Debuff，为什么尽管这样，中国还能吸引那么多资本来投资，甚至还有很多美国等“敌国”的资本？他们就不怕哪天被 “共产” 了吗？最主要的原因，当然是中国巨大的市场、廉价的劳动力、和高速的经济增长。但是还有一个原因不可忽视，就是中国目前的制度是非常偏向资本的。比如中国无赠予税、无遗产税、住宅无房产税、二级市场无资本利得税、一级市场的资本利得税也容易避免，这使得很多高净值人士愿意把资产留在中国（即使出逃也是因为钱赚够了、比起赚钱更怕政治风险）。政府压制（真正的）工会、保持较低的最低工资标准，使得如今的中国仍然能留住劳动密集型企业，而不是全部流失到越南去（越南的工会很厉害）。只要是愿意在中国做生意、并且不触碰 \"X独\" 红线的外国资本家，在舆论宣传上也是以积极正面的形象为主，比如比尔盖茨、埃隆马斯克等等。每个享受这些经济发展红利的人，某种程度上都是国家这种策略的受益者。\n除了竞争跨国资本，国与国之间还需要竞争人才。在这个世界上，资本是比劳动者更容易跨国流动的，而在劳动力内部，越是高端的劳动力越容易跨国流动。为了留住自己国家的高端人才，甚至抢夺其它国家的高端人才，必须要给予他们更多的优待和特权。而底层劳动者，反正他们也没法轻易移民，优待他们只是为了共同富裕的情怀罢了。尽管这种做法，在一个国家内部看起来像是 “损不足以奉有余”，但是如果考虑国与国之间的竞争，这种行为有其合理性。从前，我们认为人才只包括理工类人才，比如人工智能知名学者。但是随着中国国际形象被抹黑，国家也意识到人才也包括体育、文化类人才，比如奥运冠军、以及有社会影响力的艺人等等。\n现在我们看到的很多现象，都是地方与地方之间、国与国之间竞争的结果。从这个角度分析，很多问题都能想通了。如果我是统治者，我很愿意把中国马上变成共产主义。但是这样做的结果就是外国资本全部出逃，所有外贸全部中断，所有能跑路的科学家全部跑路，中国人过着不如朝鲜人的生活。能解决这个问题的唯一方法，列宁已经告诉我们了——就是解放全人类，全世界一起搞共产主义。当然这在我们的有生之年应该是见不到了。而一个国家在资本主义世界生存下去的唯一办法，就是比别人更资本主义。这就是我们的国家为什么变成现在这样的原因。让BBS的键盘侠们来做统治者，有99.999999999%可能性不如现在台上几位做的好。", "timestamp": 1644827376}}