{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 31150, "create_time": 1644917834, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "看看当时宣传夸张程度就知道了，人民日报天天都是高举毛泽东思想伟大旗帜，毛泽东思想战无不胜云云，还有论证毛泽东思想治聋哑治癌症。这种魔怔程度比之斯大林时代有过之而无不及。在这样人人糊弄奉承的环境下能有多少干实事的人呢", "timestamp": 1644917834}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 31151, "create_time": 1644917911, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "斯大林为工业化也是顶住压力伤透脑筋，毛泽东以为照抄斯大林就行了结果手下全是做数据", "timestamp": 1644917911}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 31152, "create_time": 1644918039, "is_blocked": false, "is_tmp": true, "name_id": 2, "text": "[tmp]\nRe Alice: 今天中国能见到的所有工业技术（军工除外）都是来自改革开放后欧美日的技术转移", "timestamp": 1644918039}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 31175, "create_time": 1644922068, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "风庆轮风庆轮风庆轮", "timestamp": 1644922068}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 31455, "create_time": 1644993080, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "建议转文章的时候附上来源 这是知乎用户canicularis的回答", "timestamp": 1644993080}], "create_time": 1644916966, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1644993080, "likenum": 4, "n_attentions": 4, "n_comments": 5, "pid": 12459, "poll": null, "reply": 5, "text": "[tmp]\n更准确的说法应该是“数量惊人的破铜烂铁”。只知道用前三十年的工业生产数字来进行辩护的人，显然对工业与经济学缺乏最基本的认知，自然也无法解释为何中国在前三十年会出现纸面上经济高速增长而人民生活水平长期停滞的诡异现象。看似规模可观的数字背后，是技术落后、经济亏损、出口乏力、资源浪费，最后结果就是严重拖累了中国的经济发展。我还是随便举几个例子来说明一下：\n1、第一辆红旗汽车是怎么造出来的？当时一汽副厂长孟少农直接在厂里“张榜招贤”，直接把一辆克莱斯勒拆成了2000多个零件，那个工人觉得自己能做就领一个自己去做。那台八缸的发动机干脆连图纸都没有，工人们直接做了缸体和缸盖的木模，然后浇筑了20多次就浇出了缸体，就这么手工拼了一辆出来。至于质量嘛，当时发动机的液压挺杆试制出来后工作寿命是两分钟…稍后上海方面生产凤凰牌汽车时也是同样的情况，车身四门二顶，前后翼子板全部依靠手工敲制，一个车顶工人师傅用榔头敲了10万次才成型，敲的工人师傅手都抬不起来。\n2、根据一机部统计，一机部系统2.6万多种产品，相当于世界五十年代及以前水平的占了60%，相当于六十年代水平的占35%，比较先进的，达到七十年代水平的只有5%。重型机械行业在八十年代进行的盘点显示，在1354种产品中，具有七十年代水平的只有72种，仅占5.59%，而停留在四、五十年代水平的有626种，占46%。国外重厂数控机床占15-20％，数显机床占50%，我国还没有应用数控、数显技术。工艺技术仍停留在五十年代水平，如引进西德奥姆科热模锻压力机制造，要费4倍于西德的加工工时，还难以保证图纸规定的公差尺寸要求。八大重机厂的资金产值率为34％、流动资金产值率为100、而西德德马克公司31个厂的资金产值率为450%，流动资金产值率为2000%，分别比我们高13倍和20倍。\n3、机床八大关键工艺二十多年来很少变化。如床身导轨加工，国内多数厂采用端面磨削或精刨加工，精度只能达到0.02-0.02毫米／1000毫米，国外已普遍采用圆周磨削，精度可达0.005毫米／1000毫米，床体加工，国内主要采用联动镗或普通卧镗加模具，孔距精度±0．05，国外采用加工中心或座标镗床，精度为±0．015，孔距测量国外采用座标测量机，我们只用心棒做相对测量，齿轮加工，国外普遍采用磨削工艺，我们仍沿用滚剃珩的老工艺，精度较国外低1-2级。\n4、贺龙和罗瑞卿在沈阳和哈尔滨视察军工企业时，发现哈尔滨飞机发动机制造厂明明3年没出合格的发动机，却在国防工委来视察时挂出“在市委和部、局领导下，胜利地完成了国家交给的任务”的展览“前言“。但当贺龙问道这几年来，工厂交付了多少台合格的发动机时，书记答不上来，工厂的另一位负责人老实回答说：“我们厂三年还没有交付过1台合格的发动机”。原本周恩来代表中国政府送给胡志明的专机是委托哈尔滨飞机制造厂生产的，也因为该厂3年都没做出合格的飞机而没有送出去。接下来去沈阳飞机制造厂参观时，发现两排崭新的米格19歼击机整齐地“坐卧”在停机坪上出不了厂，原因是一直以来飞机的抖动问题难以解决。因而这个停机坪被工人谑称为“养鸡场”。贺龙望着“养鸡场”，心情沉重地对该厂负责人说：“这么多飞机摆着出不了厂，还在投料，还在追求总产值！全国六亿八千万人民宁可不吃肉，不吃鸡，换回来的材料，你们却把它做成超差品，怎么对得起全国人民? “\n5、广东省为了在本地发展钢铁工业，强行开采了一些根本没有价值的劣矿，比如陆丰煤炭煤层厚度只有0.3米，万吨煤坑木消耗500立方米，吨煤成本达100元以上，而挖出来的煤热值只有一、二千卡，生产出来的煤还不够煤矿自己消耗，这种开采虽然在纸面上增加了一些数据，但却没有任何现实意义。\n6、各部门之间的重复建设也极为惊人，全国1000吨以上水压机生产了48台，设计产能55.6万吨，数量上与欧洲齐平，但实际上由于工艺不完整，实际产能只有一半，大型锻件仍然需要进口。8000吨水压力产能尚不能全部利用，有的部又在它处新建了6000吨与8000吨水压机，农机部安排生产的船用柴油机，其它部局又投资另建了两个厂，一机部还富余大量铸造产能，五机部又引进了7条铸造线，却不知道用在哪里。广东一省就有拖拉机厂10个，平均产量却只有2500台，机床厂全省27个，其中14个厂重复生产8个品种，有的厂一年只生产几台或几十台。大庆油田建设中各部门各自为政，结果先是修建了让通铁路、新增了一万多辆油罐车，然后又建设了2500多公里的管道，导致铁路运力闲置2/3，几千辆油罐车毫无用处。为发展胜利油田，先在胶州湾建设了黄岛油港和管线，然后又修建了870公里的鲁宁管道，结果两者都无法充分利用。1979年全国有货运汽车114万辆，但交通部门只有16万辆，非交通部门的汽车使用效率极低，平均三辆才抵交通部门一辆，而且油耗高，每年多花燃料100多万吨，使国家少收利税10亿元。\n7、1978年时时中国拥有268万台机床，这是一个非常可观的数字，在世界范围内排名第三。单从这个数字来看，自然会感觉中国已经拥有了极其出色的机械加工能力，但事实呢是这些机床中有一半完全处于闲置状态。完全是机床厂为了完成指标而生产，被分配到各地工厂后就被放在一边吃灰。而剩下处于工作中的100多万台机床中，又有20%因为缺乏生产所需的钢材，处于停产、半停产的状态之中。机械工业的另一大弊端就是重复生产、重复建设，如内燃机在全国有19个部委、28个省市、405个生产厂家，但生产能力只有5000多万马力，其中某些部委年产不过10万马力，品种高度重复，如135系列柴油机有7个部委同时生产。小型电机全国有1500个厂家生产，平均每个厂年产量不过1万千瓦，汽车在全国有7个部委、130个工厂生产，总产量只有18.6万辆，平均每个工人年产0.4辆，液压件全国有300个厂生产，年产量却只有200万台，轴承全国有640个厂生产，其中600个厂年产量只有10万套，平均一个工人年产只有950套，而同时期日本每个工人可以年产2.12万套。由于机械加工技术的落后，一机部系统1978年的钢材利用率只有65.8%，其他部门更是只有50%，在世界范围内属于工艺水平极低的水平。在出口上由于技术水平低下，中国的机电产品在国际市场上表现拙劣，1978年出口额只有2.6亿美元，只占发展中国家出口额的5%，\n8、对中国经济建设稍有了解的人都知道，钢铁工业是国家建设的重中之重，三十年来累计国家投资557亿元，占全部工业投资的1/7，国民经济总投资的1/12。那为何投入了国家如此之多资源的钢铁行业，却完成不了基本的供应任务？单纯从数字上来看，前三十年钢铁工业也取得了可观的进步：中国钢产量从1949年的15.8万吨上升到了1978年的3448万吨，位居世界第五。但这时诡异的事情发生了：伴随着钢铁工业的飞速进步，每年进口的钢铁数量同样在飞速增长，在一五期间中国每年还只进口80万吨的钢铁，但到了1973-1975期间，每年进口约400万吨，1976-1977每年进口500万吨，1978年又飙升到864万吨，占国内生产量的27%同样荒谬的是中国钢铁行业的低效率，截止1979年平均吨钢能耗高达2.27吨标准煤，而当时苏联为0.96，美国0.9，西德0.75，日本0.7。投资效率极其低下，1976年统计钢铁行业投资形成固定资产的比例只有52%。投资效率低下的原因是有同时大量项目盲目上马，如鞍钢二选厂，号称采用全国产浮选一条龙,1970年开工，改了3次工艺设计，做了8次初步设计，到了1978年都没有投产。酒泉钢铁公司从1958开工，在二十年间只有一座高炉投产，方案前后变更五次，造成了海量的浪费。陕西汉江钢铁厂，建设八年只建了一个矿山。舞阳钢铁厂，建厂四年后才发现铁矿石成分有问题，只好临时修改全部设计，1974年工人就全部到位，但窝工六年都不能投产。另一边是大量的浪费：武钢花巨资引进的1米7轧机，设计产能300万吨，1980年只生产了88万吨。包钢设计能力30万吨无缝钢管轧机，1979年只产6.2万吨，包钢炼铁厂产能只有设计的一半。本钢转炉炼钢还没有设计的一半，在仓库里还躺着30多万吨冶金设备，其中轧机就有三十多套。\n9、化肥与化学工业1961年开始全国先后共建了年产2000吨的小化肥厂1533个，但是这些小化肥厂数量虽然不少，质量却不行，它的肥效即有效养分只有17.7%，有些还达不到。不仅如此，小型氮肥厂的建设和生产在技术上也没有过关。在1960年底建成投产的20多个年产800吨的厂子，只有5个厂生产比较正常，7个年产2000吨的厂中只有 3个厂生产比较正常。而且即使这8个生产比较正常的小型氮肥厂也由于设备的质量不好，技术操作很难掌握，事故比较多，生产也不稳定，实际产量未达到设计要求，且原料和动力的消耗都很大。这些大量存在的小合成氨厂造成的浪费极其惊人，其每吨氨能耗就高打2600万大卡，而国内中型合成氨厂吨能耗为1760万大卡，大型厂仅有1270万大卡。类似的中国每吨烧碱能耗比国外高1/3，气耗高1.5倍以上，每吨电石能耗比国外高20%。最后补一张图，进出口产品结构是衡量一个国家经济成色最好的标准，而当时号称拥有“独立、完整工业体系”的中国，能出口换汇的只有下面这些商品：\n[![HRPUVx.jpg](https://s4.ax1x.com/2022/02/15/HRPUVx.jpg)](https://imgtu.com/i/HRPUVx)", "timestamp": 1644916966}}