{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 32537, "create_time": 1645276439, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "杀杀杀杀杀杀杀！", "timestamp": 1645276439}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 32538, "create_time": 1645276443, "is_blocked": false, "is_tmp": true, "name_id": 2, "text": "[tmp]\n瞎蛐蛐🐸", "timestamp": 1645276443}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 32539, "create_time": 1645276481, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "媒体之死，新闻自由不是你国的核心价值观", "timestamp": 1645276481}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 32617, "create_time": 1645287457, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "可不能让人民尝到舆论和民意的甜头，以后用来颠覆政权可怎么办", "timestamp": 1645287457}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 32741, "create_time": 1645340870, "is_blocked": false, "is_tmp": false, "name_id": 5, "text": "看得跟在反串一下", "timestamp": 1645340870}], "create_time": 1645276118, "cw": "央媒评锁链女", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1645340870, "likenum": 6, "n_attentions": 6, "n_comments": 5, "pid": 12994, "poll": null, "reply": 5, "text": "[tmp]\n央媒评“锁链女”：网络大V鸡一嘴鸭一嘴就是功德？\n《“威”观察| 借丰县事件该说的事情是什么？》\n2022-02-18 13:52:52 中国农网 作者：孙鲁威\n作为一个三农央媒的记者，我对江苏丰县十分熟悉。我并没有去过丰县，但是丰县的农业宣传工作做得非常好。三月底开始的梨花节，十月底开始的苹果节，还有七月的伏羊节，县委宣传部都会邀请主流媒体的各路记者前去采风宣传。平时的农业“四季歌”，丰县也是在媒体上积极组织发布各种新闻。丰县经过几十年的努力，把一个农业大县做成了一个农业品牌大县。到2020年，丰县农村居民人均可支配收入24934元，比全国平均数17131元高出7803元。\n然而，丰县最近出事了。网络平台上曝光的“锁链女”事件激发了全民愤慨。事件实施人的惨无人道令全社会所不容，一个被拐女能顺利登记结婚连生八子的过程令全社会所不解。事件发酵过程中，又有两个方面被舆论围猎，一是当地政府的乱解释，二是主流媒体的不发声。甚至有的网络大V也认为这是在制造“亡国之殇”。认为“比罪恶更加可怕的是主流媒体对罪恶的沉默和容忍”。并抛出猛烈的质问：“请问这些主流媒体还有丝毫天道天理，还有丝毫人类良知吗？主流媒体对罪恶的沉默，代表着主流社会的立场，而主流社会的立场，又会推动罪恶没有底线的大规模泛滥。”\n谁说主流媒体对罪恶沉默和容忍了？主流媒体是党的一支有素质的宣传舆论队伍，最重要的是它有严明的纪律。难道不正是这种“集体沉默”形成的态度等来了事件出现新的转机？省委派调查组亲自参与事件调查这一新闻能同时在所有主流媒体上发布，这难道不是一种声音，一种力量，一种震慑？主流媒体在舆情旺盛的时候也去添油加醋，这不难，一点都不难，因为主流媒体有人才、有条件，做得会比谁都精彩，而难的倒是依法、依规、依纪地等待有关方面的调查。请问某些网络大V，形成鸡一嘴鸭一嘴的局面，让一个地方的基层干部都背上沉重的思想包袱和道德谴责，难道这就是功德吗？你是站在什么制高点？\n这件事我们不能停留在愤怒的层面上，要再往前走一步，寻找解决之道。目前我们的社会已经发生深刻变化，原有的传统社会生态结构被打破。女性伴随改革开放的深化，不仅获得解放，而且由于自身的努力，反而成为了社会发展中最活泼的力量。农村的女孩子只所以能够走出去，也是由于“养儿防老”的传统观念积淀到今天，对女孩子的外出没有任何观念上的羁绊。长此以往，农村青年男多女少，导致男青年择偶难，而贫困家庭就更难了。这是拐卖妇女现象难以绝迹的客观原因。\n另一个原因是社会管理层面的。农村自治也是需要客观条件和手段的。目前农民经济行为是分散的，土地没有约束力，农村对农民个体进行管理也就缺失了客观依据。再就是邻里约束也在淡化。据说“锁链女”所在村庄就是一个宗族同一个姓氏，但是经过长期的社会变化，传统的道德监督能力已经湮灭，新旧道德观念之间没有很好地赓续，导致对于这个极端畸形扭曲的家庭发生在这么长时间的令人发指的行为竟然没有人走进去看个究竟，形成了畸形的“包容”。\n社会变了。我们能看到的是，许多地方政府干部因为组织动员农民外出打工而成为全国学习的先进典型，而很难看到哪个地方政府为解决农村适龄青年婚姻问题做什么大工程的宣传。婚姻问题一直被认为是个人隐私问题，其实从来都不是。过去不是，现在更不是。婚姻从来都是政治的结果，社会的选择。一些拐卖妇女的犯罪分子，最后的坦白都是觉得自己是在做好事，为人解决传宗接代问题，是积德。而购买“锁链女”的犯罪嫌疑人说，他“34岁没结婚，让村里人瞧不起。”于是他们就生八胎给你们看。正是我们政府把时代变化后应该做的事情没有做，才给拐卖妇女犯罪提供了机会。\n这可是一个大的机会。丰县这个地方，是汉族聚居区，少数民族主要是回族。而看2015年的统计，“丰县人口120余万人。全县有汉、回、蒙古、藏、维吾尔、彝、苗、锡伯、景颇、壮、布依、朝鲜、满、侗、瑶、白、土家、纳西、普米、傣、拉祜、达斡尔、羌、高山、黎、怒、布朗、哈尼、哈萨克等29个民族。”这样一份报告是不是让我们同样震撼？这些少数民族从哪里来？什么时候来的？什么途径来的？难道这不应该是我们政府关注的吗？顺藤摸瓜，这里面就没有不法途径进入的吗？\n借“丰县事件”该说的事情是什么？很多人喜欢引用鲁迅文字，我也引用一句：“辱骂和恐吓绝不是战斗”。你如果爱国，就拿出你的智慧来，与邪恶做斗争，与愚昧做斗争，促进国家稳定，人民安康，也顺便推动国家治理体系与治理能力现代化。国家好了，天下无拐，不是你所希望看到的吗？", "timestamp": 1645276118}}