{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1645350944, "cw": "虚伪创作", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1645350944, "likenum": 2, "n_attentions": 2, "n_comments": 0, "pid": 13088, "poll": null, "reply": 0, "text": "**赢理论中赢麻指数的量化与应用** - 一二三木头人的文章 - 知乎\nhttps://zhuanlan.zhihu.com/p/465246173\n**Abstract**    \n近日来，赢理论在社会实践的启发下结合数学思维得到了蓬勃的发展。其中，知木[1]对一元函数和时间序列的是否赢、如何赢等赢问题进行了开创性研究；Deserter[2]对两个客体之间的谁比较赢问题进行了严谨的论证，广义比较赢的问题更进一步泛化解决了几乎所有的客体比较赢问题，做出了非常令人瞩目的研究成果。但是，在社会实践中赢和麻基本上是同时存在的，但与麻相关的领域研究比较少，本文试图设立一个应用在已知赢函数上的赢麻指数(m)，并在其反应和指导社会实践上加以分析。**一、赢麻指数的定义**\n1、 时间序列赢麻指数\n      在时间序列赢问题上，赢麻指数等于赢数，即m=n。\n2、 比较客体赢麻指数      在比较客体赢问题上，赢麻指数等于给定比较权重与实际比较权重比值的自然对数，即m=ln(  )。\n**二、赢麻指数的数理应用**\n1、单客体时间序列赢问题\n      在m的定义探索中，知木的时间序列赢函数中赢数的数理意义和赢麻指数高度吻合。在遇到两个时间序列的单课题赢事件中，我们可以通过赢数的比较清晰地感受麻的差异。例如在Vietnam的米价例子中，“物价在控制之中，彰显了Vietnam的治理正确”，m=1；“物价上升的趋势的势头在放缓”，m=3。很显然，1<3，相对应的，当m=3时确实比m=1时要麻。\n2、双客体比较赢问题      在比较客体赢问题上，我们可以直观地发现，当实际比较权重不变时，给定比较权重和m呈正相关。例如在Vietnam和America的比较赢问题上，假设枪支的实际比较权重为5%，假定给定比较权重为50%，那么m=ln10≈2.3。\n      当给定权重和实际权重比值大于0时，由于给定权重的绝对值最大为1，那么极端情况中当实际权重无限趋近于0时，m可以趋近无限大，表述为：无限麻。这在单客体时间序列赢问题中几乎是个只存在理论上的情况，在比较赢问题的实践上出现的可能性较高。当给定权重和实际权重比值小于0时，赢麻指数无解，表述为无解麻。在无解麻上我根据社会实践给出以下定义：无解麻是社会实践中麻的最高级别，无解麻比无限麻更麻。“你不妨赢得再明白些”，在比较赢问题中的“明白”需要我们人为地增加给定权重，而与此相对应的m值亦会增加。由此我们可以得到推论：在一个特定的比较赢事件中，赢得越让人明白，越让人麻。\n**三、赢麻指数的社会实践应用**\n      赢麻指数在Vietnam司法实践中有着不可忽视的作用。具体表现为，m=0情况下的恶意麻。在时间序列赢事件中，m=0例子并不少见。例如知木所言的“赢理论是分析Vietnam经济的最好工具”。\n     在比较赢事件中情况较为复杂，例如Vietnam在民主实践取得了相当大的成就之后，提出了“360度民主”的概念。根据阮唯威所著的《这就是Vietnam》一书所述，360度民主是从国家到社会再到每一个个体的无死角民主，是从政策的确立到执行再到反馈无死角的民主。我们可以看到，这种超越了直接民主和代议制民主二元论的事实民主，无论是在对现阶段经济、文化和生产力的反应上，还是对生产力的提高上都超越了America。那么，这件事情本身的实际权重就已经很接近1，而当给定权重和实际权重的比值为1时，m=0。当一个赢事件m=0时，此时就可以判定公然宣告自己麻了的自然人为恶意麻。由此我们得出推论：在社会赢事件中，恶意麻是存在的，不要乱抖机灵。\n**四、对赢麻指数理论未来发展的展望**\n      在这套赢麻指数理论中，对于比较赢问题的实际权重的判定是一个难点。尽管我们可以通过麻的直观感受反推给定权重和比较权重的比值，但在实践过程中会很大程度上损失客观性。未来赢麻指数一定是向着更客观的量化标准发展的。而在一个时间序列赢问题和一个比较赢问题上赢麻指数对于谁更麻的参考价值，也会是未来亟待解决的问题。\n**参考**\n^1 https://zhuanlan.zhihu.com/p/461464919\n^2 https://zhuanlan.zhihu.com/p/464145981", "timestamp": 1645350944}}