{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "张献忠", "blocked": false, "blocked_count": null, "can_del": false, "cid": 33403, "create_time": 1645502425, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "盼慈归！南拳北革一时，大清帝国千古！", "timestamp": 1645502425}], "create_time": 1645495200, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1645502425, "likenum": 4, "n_attentions": 4, "n_comments": 1, "pid": 13341, "poll": null, "reply": 1, "text": "我们永远怀念您--红太阳永不落的慈禧太后\n\n明末清初，整个中国人口也就一亿多人，可到了慈禧时候全国人口已逾四亿多人，能让四亿人\n#政治相关\n吃饭这是一个多么了不起的事呀，康熙、乾隆行吗？\n\n谁说慈禧太后不懂经济，中国第一条铁路、第一艘轮船、军舰、第一座钢铁厂、第一\n\n所大学......不都是她老人家当政时建的吗?\n\n英国第一条铁路投入商业化运行用了40年，中国才用了5年，国外从开发到应用发电机\n\n用了近20年，中国两年不到就开始发电了，在她老人家的领导下，进行洋务运动，用20年走完\n\n了西方工业强国近200的路。现在我们还不都在吃老人家的老本吗？\n\n她老人家还重视国防建设，曾经说过“我们一定要建立强大的海军”，结果果然就建\n\n成了世界第七，亚洲第一的北洋舰队，在她老人家的领导下，八旗军，绿营等广大指战员取得胜利，极大的鼓舞了全国人民。是我们伟大的慈禧太后让中国第一次有了现代工\n\n业，其产值是康熙时代的数万倍,就是国民产值也是那时的几十倍!\u0018\u0010 \u001d\n\n她老人家还重视国防建设，曾经说过“我们一定要建立强大的海军”，结果果然就建成了世界第七，亚洲第一的北洋舰队，在她老人家的领导下，八旗军，绿营等广大指战员取得了中法战争的胜利，胜利后，他老人家以一个伟大的战略家和政治家的眼光和气派，以德报怨，把一大片土地让给了法国，极大的鼓舞了全国人民和感动了世界人民，也为中越边界赢得了此后几十年的和平。\u0018\u0010 \u001d 老佛爷英明伟大，她能及时洞察一切阶级敌人的阴谋鬼计，她采取引蛇出洞的阳谋阳计，将谭嗣同、康有为等隐藏极深的反动分子暴露于光天化日之下，然后一举歼灭，极大地提高了政府的威信，巩固了政权，让世界了解到中国是一个讲诚信、守诺言的国家。\u0018\u0010 \u001d\n\n是敬爱的慈禧老佛爷最早提出自力更生，支持农民曱运动[义和团]，和帝国主义进行正面较量，实行抗日援朝，坚决反对西方所谓的自曱由民曱主化，事实证明她是如此的**远瞩，让中国人民深刻认识到中国不能走资本主义道路。\n\n老佛爷生活简朴，心系百姓，从不搞特殊，在从北京到西安出差的路上，由于国家遭难，生灵涂炭，她老人家难过得几天才吃了两个苞谷面窝窝头，即使这样，老佛爷也是边吃边流泪，她老人家动情地说：我对不起国家和人民啊！老佛爷英明伟大，她能及时洞察一切阶级敌人的阴谋鬼计，她采取引蛇出洞的阳谋阳计，将谭嗣同、康有为等隐藏极深的反动分子暴露于光天化日之下，然后一举歼灭，极大地提高了政府的威信，巩固了政权，让世界了解到中国是一个讲诚信、守诺言的国家。\u0018\u0010 \u001d\n\n是敬爱的慈禧老佛爷最早提出自力更生，支持农民曱运动[义和团]，和帝国主义进行正面较量，实行抗日援朝，坚决反对西方所谓的自曱由民曱主化，事实证明她是如此的**远瞩，让中国人民深刻认识到中国不能走资本主义道路。\n\n老佛爷生活简朴，心系百姓，从不搞特殊，在从北京到西安出差的路上，由于国家遭难，生灵涂炭，她老人家难过得几天才吃了两个苞谷面窝窝头，即使这样，老佛爷也是边吃边流泪，她老人家动情地说：我对不起国家和人民啊！\n\n老佛爷**远瞩，她根据当时国际国内的形势，及时洞察到世界发展的大趋势，明锐的认识到金融业将是一个国家和世界的战略制高点，在当时国家经济非常困难的情况下，以非凡的胆识和魄力，拿出巨款，开办了中国历史上第一个国家银行，也就是今天大名鼎鼎的中国银行！吃水不忘挖井人，饮水思源，今天我们在享受四大国有银行对国家建设和发展的巨大成果时，我们怎能不感谢老佛爷！我们怎能不佩服老佛爷的英明和伟大！\n\n老佛爷，你的一生为了国家的领土和主权完整而奋斗，在敌强我弱，明知不可为而为之，知难而进，千方百计，与帝国主义列强进行了殊死的斗争，捍卫国家的主权和领土。看看你离开人世时中国的国土面积，再看看你以后的中国国土面积，哪一个人敢说你是卖**！", "timestamp": 1645495200}}