{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": "完颜吴乞买", "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 33667, "create_time": 1645536508, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "[tmp]\n**平吴大诰**\n越南后黎朝·阮廌\n代天行化皇上若曰：\n\n盖闻仁义之举，要在安民；吊伐之师，莫先去暴。惟我大越之国，实为文献之邦。山川之封域既殊，南北之风俗亦异。自赵、丁、李、陈之肇造我国，与汉、唐、宋、元而各帝一方，虽强弱时有不同，而豪杰世未尝乏。故刘䶮贪功以取败，而赵卨好大以促亡；唆都既擒于咸子关，乌马又殪于白藤海。稽诸往古，厥有明征。\n\n顷因胡政之烦苛，致使人心之怨叛。狂明伺隙，因以毒我民；恶党怀奸，竟以卖我国。焮苍生于虐焰，陷赤子于祸坑。欺天罔民，诡计盖千万状；连兵结衅，稔恶殆二十年。败义伤仁，乾坤几乎欲息；重科厚敛，山泽靡有孑遗。开金场，则冒岚瘴而斧山陶沙；采明珠，则触蛟龙而絙腰氽海。扰民设玄鹿之陷阱，殄物织翠禽之网罗。昆虫草木，皆不得以遂其生；鳏寡颠连，俱不获以安其所。浚生民之血，以润桀黠之吻牙；极土木之功，以崇公私之廨宇。州里之征徭重困，闾阎之杼柚皆空。决东海之水，不足以濯其污；罄南山之竹，不足以书其恶。神人之所共愤，天地之所不容！\n\n予奋迹蓝山，栖身荒野。念世雠岂可共戴，誓逆贼难与俱生。痛心疾首者，垂十余年；尝胆卧薪者，盖非一日。发愤忘食，每研覃韬略之书；即古验今，细推究兴亡之理。图回之志，寤寐不忘。当义兵初起之时，正贼势方张之日。奈以人才秋叶，俊杰晨星。奔走前后者既乏其人，谋谟帷幄者又寡其助。特以救民之志，每郁郁而欲东；故于待贤之车，常汲汲以虚左。然其得人之效，茫若望洋；由己之诚，甚于拯溺。愤凶徒之未灭，念国步之犹屯。灵山之食尽兼旬，瑰县之众无一旅。盖天欲困我以降厥任，故予益厉志以济于艰。揭竿为旗，氓隶之徒四集；投醪飨士，父子之兵一心。以弱制强，或攻人之不备；以寡敌众，常设伏以出奇。卒能以大义而胜凶残，以至仁而易强暴。蒲滕之霆驱电掣，茶麟之竹破灰飞，士气以之益增，军声以之大振。陈智、山寿闻风而褫魄，李安、方政假息以偷生。乘胜长驱，西京既为我有；选锋进取，东都尽复旧疆。宁桥之血成川，流腥万里；崒洞之尸积野，遗臭千年。陈洽贼之腹心，既枭其首；李亮贼之奸蠹，又暴厥尸。王通理乱而焚者益焚，马瑛救斗而怒者益怒。彼智穷而力尽，束手待亡；我谋伐而心攻，不战自屈。谓彼必易心而改虑，岂意复作孽以速辜。执一己之见，以嫁祸于他人；贪一时之功，以贻笑于天下。\n\n遂令宣德狡童，黩兵无厌；仍命晟、升懦将，以油救焚。丁未九月，柳升遂引兵由丘温而进；本年本月，沐晟亦分途自云南而来。予前既选兵塞险，以摧其锋；予后再调兵截路，以断其食。本月十八日，柳升为我军所攻，计堕于支棱之野；本月二十日，柳升为我军所败，身死于马鞍之山。二十五日，保定伯梁铭阵陷而丧躯；二十八日，尚书李庆计穷而刎首。我遂迎刃而解，彼自倒戈相攻。继而四面添兵以逼围，期以十月中旬而殄灭。爰选貔貅之士，申命爪牙之臣。饮象而河水干，磨刀而山石缺。一鼓而鲸刳鳄断，再鼓而鸟散麕惊。决溃蚁于崩堤，振刚风于槁叶。都督崔聚，膝行而送款；尚书黄福，面缚以就擒。僵尸塞谅江、谅山之涂，战血赤昌江、平滩之水，风云为之变色，日月惨以无光。其云南兵为我军所扼于梨花，自恫疑虚喝而先已破胆；其沐晟众闻升军大败于芹站，遂躏藉奔溃而仅得脱身。冷沟之血杵漂，江水为之呜咽；丹舍之尸山积，野草为之殷红。\n\n两路救兵，既不旋踵而俱败；各城穷寇，亦相解甲以出降。贼首成擒，彼既掉饿虎乞怜之尾；神武不杀，予亦体上帝好生之心。参将方政、内官马骐，先给舰五百余艘，既渡江而犹且魂飞魄丧；总兵王通，参政马瑛，又给马数千余匹，已还国而益自股栗心惊。彼既畏死贪生，而修好有诚；予以全军为上，而欲民与息。非惟计谋之极其深远，盖亦古今之所未见闻。社稷以之奠安，山川以之改观。乾坤既否而复泰，日月既晦而复明。于以开万世太平之基，于以雪千古无穷之耻。是由天地祖宗之灵有以默相阴佑而致然也！\n\n于戏！一戎大定，迄成无竞之功；四海永清，诞布维新之诰。播告遐迩，咸使闻知。", "timestamp": 1645536508}], "create_time": 1645535979, "cw": "檄文", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1645536508, "likenum": 3, "n_attentions": 3, "n_comments": 1, "pid": 13439, "poll": null, "reply": 1, "text": "[tmp]\n****伐宋露布文****\n越南李朝·李常傑　\t\n    天生蒸民，君德則睦。君民之道，務在養民。今聞，宋主昏庸，不循聖范。聽安石貪邪之計，作青苗助役之科。使百姓膏脂涂地，而資其肥己之謀。蓋萬民資賦於天，忽落那要离之毒。在上固宜可憫，從前切莫須言。本職奉國王命，指道北行。欲清妖孽之波淘，有分土無分民之意。要掃腥穢之污濁，歌堯天享舜日之佳期。我今出兵，固將拯濟。檄文到日，用廣聞知。切自思量，莫懷震怖。", "timestamp": 1645535979}}