{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 34747, "create_time": 1645706523, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "另一篇\n\n真的隐晦……\nCross days 【惨剧的先导】里，勇气问花山院恭一，说对于罪大恶极的人，如果是游戏里应该怎么做，花山院就说，你看我玩的那个游戏里，有个桥段里25分钟的时候，那个（对侄女下手的）坏叔叔就被球棒爆头了。\nShiny days里面【各走各的路】那一段里第25分钟，就是诚哥推桂心那一段，言叶用球棒把诚哥爆头了……\n所以说这并不是没有暗示。", "timestamp": 1645706523}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 34758, "create_time": 1645707601, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "再一篇，SD的第三个谜\n- 首先声明一下，我非常不确定这次的分析，因为这次的结论对故事情节完全是颠覆性的，但感觉逻辑也是通的。\n在分析出【清浦刹那!=清浦奎吾】之后，我感觉很可能其他人物也藏着类似的障眼关系。\n这次拿来开刀的是哪位呢？就是你了，主人公【桂 言叶】。\n但是，桂言叶指桂太郎这不是很明显的么？生日，姓都重合，【桂园时代】那么明显的东西。而且桂太郎不像清浦奎吾一样完全和游戏里没关系啊。\n但怎么看，这俩人性格都完全不符啊！桂太郎是山县的学生啊，历史上和伊藤博文是合作过，但是哪有西园寺公望亲密啊，而且桂太郎相貌里著名的一点是头特别大，言叶有这个特征？另外，桂太郎和【言叶】（意：语言，或者说咒语）有什么关系么？\n不对，【头特别大】这个特征不是形容桂心的么？等等，桂心设定里生日是几号？11.28？桂太郎那个1.4的生日在阴历里不就是11.28么？\n如果说桂太郎是桂心，好像也没什么违和的啊，啊？？？？\n如果桂心是桂太郎，那言叶是谁啊? 这么说，难道言叶这个1月4号，和桂心一样是个阴历？\n但阴历1月4号的人物，和伊藤博文关系密切的，没有。\n倒是有个阴历是1月5号的——\n李鸿章，历史上以几次和伊藤博文的【对话】而著名。\n另外，这个1月5号是中国的阴历，日本那时候用的历法系统和中国差一天。\n这个设定对整个游戏剧情几乎全部是颠覆性的，大家见仁见智吧。\n- 【桂言叶=李鸿章】这个完全解释了游戏里许多之前解释不通的情节，比如言叶前后的性格，言叶和黄毛的关系（这个setting下叫他黄毛没问题吧），言叶为什么没有朋友，身为班长却各种受欺负之类。这些如果言叶=桂太郎，那所有解释都相当牵强，但言叶=李鸿章（或者说中国）是完美解释。\n但另一方面，却使得一些本来能解释的其他情节解释不通了，比如“和言叶H”在这个setting下到底代表的是什么？如果按照之前桂太郎的解释那很简单，和言叶H=发动侵略战争嘛。\n那在李鸿章解释下代表什么？百日维新来做清朝宰相？帮助中国改革？还是什么？另外黄毛山县有朋和桂太郎关系好可以理解，李鸿章解释下很难理解他俩为啥在所有黄毛没有x言叶的路线上会那么要好……\n- 从这个角度看逻辑似乎比较完整。\n一个旁证让我觉得这个角度是原作的实际角度。\n桂母的生日=10.9，慈禧生日在中国阴历是10月10日。（中日的阴历差1天）\n现在明白为啥言叶家看似是他爸【门限严格】，实际上是她妈在管了吧。\n作者想表达的是没有安重根的架空历史中伊藤博文的作为\n开局——明治后半，《天津条约》\n揉胸，分手——甲午海战\n练习——日本立宪\n学园祭——百日维新成功（和言叶H），去当朝鲜总督（和世界跳舞）\n（因为历史上百日维新没有成功，所以……）\n黄毛x言叶：山县有朋【直隶作战计划】\n（历史上没有发生，但山县确实有这个计划。）\n黄毛x世界：山县有朋【日俄战争】，不过这个和上线其实是有合并的，因为日俄战争其实发生在【中国境内】，清政府划了块地，说你俩就在这打……\n然后伊藤博文自己1909年就被暗杀了。\n清浦刹那转校：1912年7月30日，明治天皇驾崩\n言叶家里父母都走了：1912年辛亥革命\n（这两个游戏里时间点相当接近，所以后面那些无论谁死的BE，其实都是架空的）\n这个辣鸡解谜游戏还能往这个方向影射，真的是惊了个呆。", "timestamp": 1645707601}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 34759, "create_time": 1645707751, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "第二个谜——刹那是谁\n- 广泛认为清浦刹那指代清浦奎吾，理由是清浦奎吾虽然在西园寺公望力保之下，但只做了几个月首相，符合【刹那】。\n清浦奎吾历史上和山县有朋、桂太郎关系密切，而伊藤诚开学时“救刹那”那件事也完全和历史上的清浦奎吾扯不上任何关系。游戏中清浦刹那和清浦奎吾完全不像。清浦奎吾按理说就是个酱油，即使要在游戏里找对应，甘露寺七海比清浦刹那都对应的好（虽然也很勉强）。\n另外游戏里有个很难理解的谜——无论哪条路线，刹那让诚哥和她做，无论诚哥和刹那关系怎么样，诚哥一定会做。这个“刹那叫他干嘛他就干嘛”的剧情，单单拿出来看非常难以理解。\n后来用生日去反解（游戏里会用一种方法去隐藏想要隐藏对应关系的角色的生日——加密法，使用历史人物公历生日的农历日期换算的公历日期，作为游戏人物的生日）（泽永泰介=山县有朋的结论就是用这种方法推出来的）\n虽然【清浦刹那】和【清浦奎吾】都是2月14日，但有另一个人在”二重加密“下换算出来也是2月14日——德大寺实则\n名字上，”实则“是さねつねsa ne ci na 和”刹那“ さつね sa ci na 只差一个假名。\n那么“德大寺实则”是何许人也？\n这人是西园寺公望的异姓亲兄弟，关系很好。他是天皇宫内厅的人，政治上可以说是代表天皇。\n因为宫内厅的关系，对他本人的描述很少，只有“他劝谏过天皇不要过度干政”一条。其他他做的事，基本就是反映在天皇做的事情上了。\n既然代表的是天皇，既解释了为啥诚哥会”刹那叫他干嘛他就干嘛“，又解释了为啥诚哥开学时”救刹那“到底代表的是什么。还解释了为啥刹那本人喜欢诚哥却根本不动手，只有在诚哥摇摆的时候才动手的原因。\n因为历史上，伊藤博文是最早明治维新”尊王攘夷“，带头帮天皇从幕府手里夺权的几个人之一。\n解出这个，感觉又一次颠覆了我对整个剧本的认识。作者这个心机简直是……\n- 不过SHD里的刹那显然就是指代清浦奎吾了……再一次“人设把自己公司做续作的同事都骗过去了”……\nSchool days\n- 不过也难怪藏得这么晦涩，在游戏里啪天皇当然不能如此直白……\n这么看来，整体游戏的真实面目基本确定是个反战主题，而且是日本人自己做的反甲午战争的主题，难能可贵。\n关于其他细节我再推敲推敲。", "timestamp": 1645707751}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 34760, "create_time": 1645707810, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "加藤乙女\n- 加藤乙女这个人物游戏里也很奇怪，你很难说她和桂言叶是朋友还是敌人。虽然两人处处敌对，但加藤有些时候也会干好事，帮言叶做点什么事之类。而且从不同支线看，加藤和言叶相互之间非常了解，加藤还选言叶做班长。言叶也是，不砍加藤专砍世界。\n（\n加藤选言叶班长理由是”看她傻傻的“，但这根本不是理由，诚哥鼓励刹那做班长难道是”因为刹那傻傻的“？\n言叶不砍加藤理由是”她身体强壮“，但这也根本不是理由，一加藤不是体育特长生，再说哪有你桂言叶砍不死的人？而且最后即使诚哥选了加藤天天当她面秀恩爱，她也没有出来砍人。\n）\n只读游戏很难理解这种关系。\n因为这关系本来就是写实的。加藤代表的是海军，加藤友三郎就是甲午海战吉野号那个让邓世昌殉国的炮手，也是日俄战争打沉俄国舰队的炮手。反过来桂太郎是陆军军人。\n近代日本海军和陆军内斗可是有名的。但同时又都是军部。\n游戏里这俩人关系真的写实的很。", "timestamp": 1645707810}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 34763, "create_time": 1645708185, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "SHD与SD\n- 结论：刹那真难追\n随便按自己心情打，结果连打了好几次都是迅速BE，一言不合吃BE，就见清浦再也不打工了，然后诚哥和加藤度过了一夏……\n不过shiny days里“往常的夏天”才是True Ending啊，不然咋会有SD的故事呢？\n但\"往常的夏天”说了些啥？\n1：诚哥和加藤关系真的好，天天一起看海……难怪SD里诚哥显著地和言叶、世界相比更关心加藤。加藤不说自己在欺负言叶绝对就选加藤了。\n2：刹那自从一言不合之后就不打工了，还是世界在打工。\n3：打工过程中世界还是会被其他店员欺负，然后桂母、桂心还是天天给她找茬。（世界面对找茬肯定不如刹那那样能好好应对吧……我觉得桂心那道题她就没法秒算出来。）\n难怪SD里世界能够敏感的反应过来“那是桂”，言叶也能敏锐反应过来“那是西园寺”。言叶肯定在想“这不就是那个辣鸡服务员么”，世界肯定在想“这不是那个天天找茬的一家人么”。\nSUD给SD提供了一个很不错的解释，就是为什么一开始言叶和世界会接受这种方式的相识。因为她俩都轻敌啊。\n世界觉得“桂肯定很喜欢找茬，但诚哥不喜欢随便找茬的人,这俩不吹才怪了去了”。言叶觉得“这西园寺当个服务员都还那么辣鸡，诚君会喜欢那种人就怪了去了。”\n等到这俩人发现对面是有点水平的时候，事情已经发展的挺糟糕的了。", "timestamp": 1645708185}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 34764, "create_time": 1645708280, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "诚哥为什么那么受欢迎？\n- 感觉一般人看SD，都会觉得有一个问题很奇怪——诚哥那么渣，为啥女生都喜欢诚哥？\n但是仔细一想，她们有出路么？\n1：大环境：依然是东亚文化环境，男生面上是必须对女生负责的，包括让女生生小孩就必须娶她，除非他同时让另一个女生也怀孕了。（黑田光/西瓜结局里，诚哥喜欢的世界/言叶还是黑田/刹那呢？【碾杀】线里世界绝望也是因为这个，喜欢诚哥诚哥也喜欢她，但她因为孩子必须嫁给黄毛）\n2：但是实际上的竞争却是反过来的，学校里女的多男的少。\n女生能竞争谁呢？\n诚哥\n勇气（说实话这人人品是最好的，非常专一，还想帮别人也专一。我觉得言叶和他最配，但路夏长得比言叶好看啊……不过他长得太受了，而且真的会和男的出轨……）\n黄毛，外表正直，但一到那个啥的时候……\n欺负刹那，强上勇气的那俩男生：有女生会喜欢这种人么？\n花山院恭一：这货虽然长得帅，但他是变态啊……\n间瞬老爷：？\n说实话，这里女生是没选择的。有几个女生能发现勇气其实比诚哥好太多呢？\n那说【不选】呢？不选能解决问题么？不选，再过一两年，这些男生会改变的唯一只是从”没有女朋友“变成”有女朋友“的状态，于是就会沦落到像黄毛的姐姐一样，倒贴去和有其他女朋友男生交往。\n但是，其实列举这些男生的时候，本来就已经有性别偏见了。你看这里面男的有一点不好，就被拉出来大说特说。（虽然变态确实不是什么好事）但反过来看，言叶、世界、加藤，刹那，甘露寺这帮女生，性格也有很大问题。\n动漫里那个言叶纯好人，没朋友是不能理解的，但游戏里这个言叶，没朋友完全是正常的。列车上诚哥气她说”我可能还是喜欢世界“，马上开始”我看到西园寺在和泽勇谈恋爱”，甚至“西园寺天天和不同男生在一起接吻的。“这不是明显瞎编么？这么搞你能交到任何朋友么……\n游戏里暗示言叶本来不是没朋友的，加藤她们选她当班长的时候真是”因为她傻傻的“么？诚哥劝刹那当班长难道是因为他看刹那”傻傻的“？而且加藤还知道言叶好多事，比如是不是处之类。加藤和言叶肯定之前是做过朋友的，只不过俩人因为某种原因闹翻了吧。（不过也可能是和加藤路夏闹翻的原因一样，加藤察觉到言叶喜欢诚哥，然后就开始欺负）\n男的女的总数量差不多，但是东亚文化里对男生”成为好男友“要求比女生”成为好女友“显著地高很多，导致市场上男生和女生数量完全不匹配，女生要找对象就诚哥一个选项。\n女生呢？如果按照对男生的标准，言叶作的不行，做饭不能吃还造谣，PASS，世界要你喜当爹PASS，路夏天天和别的男生亲密PASS，刹那帮亲不帮理人品有问题PASS，加藤天天捕风捉影吃醋PASS，黑田光不说了，这也是一个都不能选。\n但其实这些问题都是小问题不是么？放女生身上甚至都不算问题。所以男生这些都能找，选项就多很多。\n这就导致了多女争夫这种事的必然发生，直接成了女生的修罗场。偏偏这文化还不鼓励女生主动，于是全在搞小动作。游戏里把事情说出来大家都知道的话，最后总会有个还行的解决，憋着不说就会爆炸。\n作为一个女生，你选项只有【诚哥】，然后【不选】还注定获得更差结果，难怪个个都恨不得高中就为诚哥把孩子生下来拴住他。\n因为这是内卷啊！其实女生们争的根本不是【和诚哥在一起我就会幸福】，而是【如果不能和诚哥在一起，我就得不到幸福】了，所以一个个才会如此拼命。", "timestamp": 1645708280}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 34782, "create_time": 1645709994, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "SD上线分析其一\n世界线\n- 因此，世界线里这四个结局里，论渣的程度，表明上看是【刹那的思念】<【再见了世界】<【炮友】<【大家的诚】，\n但实际上，\n反而是【刹那的思念】最渣，【再见了世界】次之，【炮友】再次之，【大家的诚】表面上看诚哥成为了鸭子，很渣，但细细品味，这里的诚哥反而是最不渣的。\n为什么黑田光线中，言叶再三恳求，诚哥还是不愿意和她做？因为黑田光线，本质是诚哥看到言叶的悲惨处境，没有完全无视，而是想着去做点什么，想出的方法。\n这几个结局真是天才般的设计，完美反映了这种”不能两全“的设计。\n便当线\n- 所有便当线的结局，无论如何都是言叶的纯好结局，又追回了诚哥，又让欺负人的人都不会再欺负了。世界也直接放弃了。\n第一次看会很不理解为什么这时候世界会哭一场然后直接一个字不说就默认了自己也参与欺负言叶，但实际上进便当线她就已经放弃了。她早就放弃了，只不过是为了言叶的处境能变好，不再让她受到各种莫名其妙的欺负，设的一个局罢了。\n便当线最后世界哭的时候，其实根本不是因为诚哥怒斥自己而委屈地哭，而是更多有向甘露寺做戏的成分在。毕竟甘露寺天天在那里“不要让世界哭泣“，结果到这里反而完全是她自己瞎操作”让世界哭泣“了。这她以后肯定不敢再欺负言叶了。\n这里哭可能也有一些真实的情感在，是为了自己长久的爱情这么结束而哭。便当结局，其实和SHD里【祝你们幸福】那个结局差不多。只不过刹那那个表达的很直接，世界这个表达的非常有她自己的隐晦风格。\n如果说【大家的诚】是诚哥自己去努力让言叶稍微好受一点，【只属于她的他】（以及所有的便当结局）其实就是世界努力去成全他们俩的结果。\n世界线的便当线的和其他的便当线有点不一样，其他的便当线最后两个人在天台上会”间接接吻“调会情，这里言叶和黄毛啪都啪过了，在天台上会直接亲吻。\n\n这游戏里，天台和理科教室是对应的地方，天台是世界管理的，废弃理科教室是言叶管理的地方。把这个理解了，就能理解很多的情节。\n1：所有的便当线里，言叶约诚哥去【天台】吃饭，潜在的意思就是“世界已经默许了”。\n2：黄毛线里，黄毛和言叶啪的地点是言叶告诉黄毛的。\n3：同样的，黄毛和世界啪的地方也是言叶告诉黄毛的。\n这可能也是2里面诚哥选择在门口看，而3里选择进去的原因，因为2才是自愿的，3不一定，至少从外人视角看来。", "timestamp": 1645709994}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 34783, "create_time": 1645710016, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "日学家可还行", "timestamp": 1645710016}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 34786, "create_time": 1645710404, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "刹那线\n- 这游戏里\n世界：虽然各种勾引，但要诚哥主动找她做才会做。\n刹那：叫诚哥做的时候，诚哥必定不会拒绝。\n言叶：即使主动找诚哥H，诚哥也可以拒绝……\nX（勇气：不勾引诚哥也会找他做，他离开的话，诚哥会直接黑化）X\n顺便说一句，刹那是知道【休息所】这东西的，下线里还是她告诉世界的……但是她并没有选择去用。想必她是猜到【休息所】里有摄像头吧……其实言叶也猜到了有摄像头不是么？言叶知道公开关系的方法是去用【休息所】而不是跳舞，只有世界傻呵呵地觉得情侣应该跳舞。\n另外，言叶刹那都能猜到的东西，甘露寺七海作为搞【休息所】的，自己却不知道，智力上就是个憨憨……", "timestamp": 1645710404}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 34795, "create_time": 1645711404, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "假轹杀\n- 要我说这碾杀线做的真不用心，又是BUG。\n碾杀线有个严重的剧情BUG就是诚哥没有和世界H，世界却让他喜当爹。\n这里BUG就在这里——【抱】这个词在days里应该是啥意思，设计碾杀线剧本的人肯定默认做的人知道啊，但是做动画的人难道不知道么？你就不能把这个场景做出来么？这里漏一个，后果相当严重啊。逻辑BUG，这个场景真的不能砍的！\n这里【抱住她】后面，原始设计（也是符合逻辑的选项）里必定应该接两个中的一个——1：诚哥和世界在车站做。2：诚哥和世界在他们中一个人的家做。\n随后，根据世界和黄毛做的时候的场景，进入碾杀A或者碾杀B线。", "timestamp": 1645711404}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 34798, "create_time": 1645711560, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "平安夜2\n- 由于进入碾杀A或B的操作【抱住世界】需要世界好感高才能触发，而这个选项本身又会大幅增加世界好感度，所以HQ里想要最后把好感反转进入【平安夜】是非常难的。碾杀B这个【平安夜】和其他路线的【平安夜】是有区别的。\n另外，碾杀B三个结局，那个【和谐石墨】结局不说了，【坦率的心情】结局明显暗示着【永远】，LxH里因为诚和世界对这个都有心理准备，所以换成了【暗跃】。这里我是认为“有心理准备”不足以把【永远】逆转成【暗跃】的，这里正确的结局应该还是【永远】。\n唯一一个不算特别差的结局是【平安夜】或者叫【平安夜2】因为和其他几条线的平安夜结局有明显区别。如果不算一开始在天台上和世界吃饭的那段时间，诚哥在两个妹子之间反复横跳五次之后，终于确定了自己的真爱。\n至于为啥是五次？\n第10任 伊藤博文（いとう ひろぶみ）1900年10月19日—1901年5月10日 \n代首相 西园寺公望（さいおんじ きんもち）1901年5月10日—1901年6月2日 \n第11任 桂太郎（かつら たろう）1901年6月2日—1906年1月7日 \n第12任 西园寺公望（さいおんじ きんもち）1906年1月7日—1908年7月14日 \n第13任 桂太郎（かつら たろう）1908年7月14日—1911年8月30日\n第14任 西园寺公望（さいおんじ きんもち）1911年8月30日—1912年12月21日 \n第15任 桂太郎（かつら たろう） 1912年12月21日—1913年2月20日", "timestamp": 1645711560}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 34803, "create_time": 1645711929, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "轹杀A线\n- 当然有另一种解释——碾杀线里世界的孩子是诚的。毕竟诚也和她做过（这里第五章的【抱】后面内容自动补完）。\n如果是诚的话，那理科教室黄毛有没有中出其实无所谓了，世界总是怀孕的，进A进B实际取决于言叶“有没有看到黄毛中出世界”。诚根本没有去过医院也没有看过报告，而“世界怀孕了多长时间“这个是言叶和诚说的，实际上并不一定真的是那个时间。\n另外，日本的医院并不严谨，最近现实中还爆出新闻，说某个新冠患者要求医生给他检查，医生反而不给，说“万一检查出来阳性，我们都得隔离，不如我们就不检查，大家都方便。”这种事。（不过那人强烈要求下最后还是查了而且确诊了）\n这里医院是言叶给世界送去的，也不排除她和医生有某种关系然后医生给她“行方便”的可能。医生又不知道“怀孕时间”在他们这件事中意味着什么。因此即使报告上写的时间，很可能也是**作过的。\n由于其他的线言叶有编造世界黑料的前科（诚和她说”我觉得我还是喜欢世界“的时候，言叶和诚说”我看到西园寺同学在神野大街上，天天和不同的男人拥抱接吻”），显然她在这种事上不是什么正人君子，这个解释本身是成立的。\n仔细想了想，这个“另一种解释”似乎更合理一些，这也能解释为何世界可以在其他线上接受诚哥和怀孕的自己分手，却在碾杀线上黑化的原因。\n“诚哥不愿意喜当爹”这个理由似乎过于牵强了，但如果是这“另一种解释”的话，那碾杀线上两个结局都非常合理。", "timestamp": 1645711929}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 34808, "create_time": 1645712018, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "加藤线\n- 加藤乙女线首先第一点需要解释清楚的是，“言叶是怎么想的”这个问题。\n1：言叶真的认为诚哥是去找加藤的么？\n如果从（2）进，情节是加藤和同学聊天时说到自己和诚同一天去游泳池，然后同学说这正是机会之类，加藤也说我和他有缘啊，一起逛了街还一起去了游泳池之类。\n如果从（1）（3）进，情节是加藤和同学聊天谈论“诚哥推倒计划”，计划说虽然现在和诚哥什么都没有发生，但打算邀请诚哥去自己家然后强推他。（由于BUG的原因，(1)会不合逻辑地使用泳池情节，但显然应该使用下面那个情节。）\n这些对话虽然说了加藤喜欢诚哥，但也都有一个意思就是诚哥和加藤还什么都没有发生，这些话肯定不会使人认为诚哥“真正喜欢的人”是加藤。\n2：那言叶知道什么？\n（1）（3）里诚哥和世界跳舞了，而且是在广场上跳舞，那个时候言叶正好没事，从世界线我们知道言叶即使是在和黄毛那个啥，也要去看诚哥和谁在跳舞的。那黄毛这里还没推她，她完全是闲着的，怎么说她也不会看不到这个。\n（2）里诚哥当着黄毛的面说“我喜欢世界”。（2）里言叶和黄毛关系相当不错，言叶还邀请他去游泳，还给他介绍世界，这种事黄毛也不可能不和她说。\n另外，加藤聊天的时候，会提到自己去找诚哥的时候，被坐在诚哥旁边的世界很不客气地赶了回来。\n3：言叶的目的是什么？\n诚哥没有和她直说自己“真正喜欢的人”是世界，但言叶是知道这个的。当然因为诚哥和她分手了，她自己没法直接找诚哥追回来，但不干涉那诚哥和世界在一起了她岂不是凉了？\n因此她所做的目的也是很明显了，引入加藤乙女，让她和世界去争去，她知道世界知道诚哥和加藤关系好，也知道加藤知道世界和诚哥关系好，所以这招叫【驱虎吞狼】。\n这游戏情节难理解就难理解在角色各自有自己的智商和小算盘，导致剧情本身不是简单逻辑。\n- 虽然嘴上说着加藤乙女，但言叶自己对实际的竞争对手是谁是门清的，她实际目的还是要把世界劝退了。所以她接下来根本不管加藤，却一直去找世界谈话，目的就是这个。\n白天加藤约诚哥晚上打电话。言叶则把世界约去了天台，和她说诚哥有个“真正喜欢的人”，是不是加藤呢？世界刚想说那个人其实是自己，但言叶亮出了刀子，说她要和那个诚哥”真正喜欢的人“玩玩”布衣之怒，伏尸二人，流血五步“。\n一般这种事，能用威胁搞定的，没有必要直接上对吧，唐雎也没有一上来就直接行动，而是说了这句话让秦王自己选择。果然这里世界就缩了，说”这样不好吧，没必要这么极端吧“之类的。然后言叶随便编了个理由，说”因为加藤是女子篮球部的，身体强壮，我就放弃了。“\n其实这根本不是理由，就你这能怒斩足利知惠，双杀诚哥+甘露寺男朋友的水平（而且还都是正面强杀、秒杀），想弄个替补加藤还不是易如反掌？这里实际的目的就是为了威胁一下世界，劝退她。\n至于为啥不和加藤说同样的话，加藤又不是真正的竞争对手，言叶还想引入她对付世界呢，肯定不是劝退啊。", "timestamp": 1645712018}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 34810, "create_time": 1645712134, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "这样，关于剧情的部分就分析完了。\n顺便贴一下不看好感随便选的话出现各结局的估算概率\n言叶结局：48.29%\n平安夜：15.78%\n从初吻开始：8.96%\n于是向言叶：6.12%\n从那一吻开始：5.97%\n在言叶身边：4.76%\n肉欲：3.39%\n只属于她的他：3.31%\n世界结局：20.25%\n坦率的心情：8.62%\n巴伐利亚：5.95%\n最喜欢：2.52%\n刹那的思念：1.73%\n想在一起：1.43%\nBE：19.03%\n鲜血的始末：10.66%\n永远：5.88%\n我的孩子：1.93%\n碾杀：0.56%\n黑田光结局：4.72%\n炮友：2.36%\n大家的诚：2.36%\n加藤结局：3.33%\n单思的回报：3.33%\n刹那结局：2.46%\n巴伐利亚：2.36%\n肉欲：0.1%\n后宫结局：1.94%\n再见了世界：1.42%\n二人的恋人：0.52%", "timestamp": 1645712134}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 34812, "create_time": 1645712183, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "泽永泰介各结局的估算概率\n言叶结局：4.72%\n炮友：2.36%\n大家的诚：2.36%\n黑田光结局：35.98%\n从初吻开始：8.96%\n鲜血的始末：6.46%\n于是向言叶：6.12%\n在言叶身边：4.76%\n巴伐利亚：4.72%\n单思的回报：3.33%\n想在一起：1.43%\n肉欲：0.2%\n后宫结局：3.15%\n刹那的思念 1.73%\n再见了世界 1.42%\n没找到女朋友/分手了：56.15%\n结论：黄毛有比诚哥高很多的概率进入后宫结局，但反过来，有大概30%的线路中黄毛从头到尾都没有女朋友。\n另外，黄毛第一个女朋友是世界的概率是33.51%，是黑田光的概率是24.51%，是言叶的概率是12.6%。", "timestamp": 1645712183}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 34817, "create_time": 1645712346, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "统计了一下CD里诚哥侧结局，统计法是随机，但偏向较为稀有的结局。（有些结局真的很难很难……）\n小渊南 47%\n南的恋人 47%\n桂言叶 26.1%\n失意 18%\n只有爱与勇气 3%\n相同的思念 2%\n虚假与真实重合 1%\n虚假与虚假重合 0.8%\n菊之爱 0.8%\n向从前一样面对对方 0.5%\n（黑化诚哥不算）\n西园寺世界 12%\n大量的爱 5%\n暗堕 3%\n牺牲与成就 2%\n放弃一切 1%\n握住伸出的手 1%\n喜连川路夏 6%\n堕入黑暗 6%\n山县爱 5.3%\n和解 5%\n淫狱 0.3%\n黑田光 1%\n放弃一切 1%\n足利勇气 0.2%\n只有你 0.2%\nBad Ending 2.4%\n恋破 0.8%\n修罗降临 0.7%\n自灭 0.4%\n姐 0.2%\n蜻蛉 0.2%\n天诛 0.1%", "timestamp": 1645712346}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 34819, "create_time": 1645712360, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "顺便，SHD概率\n足利祈 12.83%\n奉纳神乐 10.8%\n朋友之上 2.03%\n言叶 4.06%\n祝你们幸福 2.57%\n巫女言叶 1.35%\n愚蠢的诚 0.14%\n刹那 2.38% （传统习俗，女主好结局概率低）\n二人的巴黎 1.57%\n小叶叶给小刹刹的礼物 0.79%\n父亲的礼物 0.02%\n阖家欢乐 22ppm (ppm=百万分之一）\n后宫结局 2.41%\n加藤家 2.24%\n入赘仪式 2.24%\n一叶&二叶 0.16%\n双子的蜜壶 0.09%\n双子的俘虏 0.07%\n世界家 54ppm\n母亲与女儿 54ppm\n言叶家 73ppm\n各走各的路 63ppm\n成熟的果实 5ppm\n桂家完全攻略计画 5ppm\n世界&刹那家 8ppm\n四人的巴黎 8ppm\n野杏 2.03%\n被盯上的巨塔 2.03%\n可怜 1.1%\n可怜的夏天 1.1%\n黑田光 0.52%\n出租诚哥 0.52%\n西园寺踊子 0.06%\n无法共享 0.06%\n拦截 32ppm\n桂心 0.02%\n代用 0.02%\n桂真奈美 28ppm\n母亲的宴会 28ppm\n清浦舞 11ppm\n母亲的恋人 11ppm\nBad Ending：74.57%\n失意 18%\n暑假后被人说闲话 16.5%\n往常的夏天 16.5%\n泪尽 11%\n献身 5.4%\n孤独的夏天 4.05%\n超好朋友的败北 1.35%\n电车要几个小时 0.69%\n刹那，消失 0.56%\n无可怀念 0.36%\n原己滨三角关系 0.13%\n修罗降临 0.02%\n永登极乐 0.01%\n必杀一踢 27ppm\n作为母亲，作为女人 17ppm\n诚哥的暑假还是很孤独的", "timestamp": 1645712360}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 34821, "create_time": 1645712438, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "人物性格分析：\n伊藤诚：\n整个Days系列里诚哥都是有基佬的心，所以对女主无感也是正常的。大部分情况下，谁来找他他就和谁进房间，小部分情况下会对某一个女主产生一些感情。言叶、世界他其实都不是很喜欢。（啥，你说手机封面的事，恋爱魔法是女生的恋爱魔法，看完整个系列之后，诚哥一开始那个操作用意非常不明。）\n唯一例外貌似是悠，诚哥对悠哥非常专情。\n至于为什么把手机封面设成言叶，我非常不清楚。下面是几个猜想：\n猜想1：手机封面确实是喜欢——但诚哥最喜欢（也不能说真心吧）的女生其实是小渊南，但他是喜欢声音的没注意到具体长相，他知道那个是加藤亲近的女生，而加藤说的最多的名字一个是桂一个是南，然后他就搞混了。证据一是诚哥在Cross days里最后和小渊南在一起的概率高的吓死人，随便选的话一半以上都会到这个结局 ，二是school days整个系列大部分主题曲都是小渊南那个声优唱的。\n另外，Cross Days里诚哥见到悠之后就把封面改成了悠。\n猜想2：手机封面根本不是喜欢，这个是从summer days里符合school days的结局【往常的夏天】推出来的。summer days故事发生的比school days早，但结局里符合SD设定的只有【往常的夏天】和【孤独的夏天】，那两个结局里诚哥都是喜欢清浦刹那（但刹那假期后面根本没来过所以诚哥孤独（？）地和加藤一起度过了夏天），于是故意把手机封面设置成别的女生给同桌看到，希望刹那吃醋。支持这个的观点是诚哥拍摄照片的时间——诚哥第一学期就注意到言叶了，为什么会在第二学期开始才拍照呢？这个时间点解释不通。还有另一个暗示是SD游戏里【刹那】和刹那做完全没有铺垫，只能说两个人本来就心心相印。以及第三个暗示——诚哥拍照片时间是早于他知道自己同桌是世界而不是刹那的时间的。\n目前就这两个猜想。", "timestamp": 1645712438}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 34822, "create_time": 1645712452, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "桂言叶：\n桂言叶喜欢的到底是什么？是伊藤诚？还是电车上见到的人？还是任何第一个和她告白的人？还是书里读到的角色？\n虽然她说诚哥“温柔“，但显然诚哥对她很残酷，大部分时候和“温柔”沾不着边，反而泽永泰介和足利勇气都是比较真心的想要帮她。（虽然泰介因为自己经历的原因，觉得强x就是帮她；勇气则是另一个极端把她当成女神，宁愿自己默默受罪也不肯表达自己的感情）\n我记得几年前看到一个讨论，说两个工作，一个年入50万，选拔强度不高，工作本身也比较轻松，一个工作年入30万，竞争激烈，拿到工作后工作强度也大，放到清华去给同学选择，结果很可能是第一个工作仍然没几个人选，第二个工作挤破头。因为有很多人，他本身是以“竞争激烈程度”这种本末倒置的方式，衡量一个东西的价值的。\n又比如说清华和Cornell，UC Berkeley这种，后者教育质量相对高一些，但很多人即使有相应的条件，却因为清华“竞争激烈”而选择清华，那就真的是本末倒置。\n东亚文化里，这种内卷的思想根深蒂固。所以我看到言叶这个形象，反而有一种亲切感，“这不就是身边很多人的写实么？“，为了达成自己的目的赔上一切，但对目的本身的意义是什么却不很清楚。\n桂言叶的两面性是她自己本身成长环境的两面性导致的——她爸她妈都是虚伪的人。\n桂父是黑田光那个店的常客，管黑田光叫”光酱“（黑田光那个店明里是蛋糕店，实际上是很多圆椒交易的场所，两个人买个蛋糕，走个流程，就”自由恋爱“去了）\n桂母则是天天求清浦舞给她介绍男的，是一开始还在怒斥诚哥母女通吃，转眼间就自己和诚哥搞起来的人。\n而言叶对他们的行径完全不是一无所知，甚至知道的很清楚。（如她知道她妈在和”羽田“搞，她应该也是知道她爸和二喜、知惠还有黑田光那个店店长的关系的）\n【平安夜】里那个40万的酒店，完全是桂父给言叶安排的，桂母是不知道的。（SD看不出但是从SHD【熟之果实】和【桂家完全攻略计画】两个结局可以看出）所以这个应该是言叶威胁她爸说要把他的事情告诉桂母换来的。\n偏偏这种家庭管的还很严，本身已经够两面的了。\n一般这种家庭，父母是不怎么关心孩子真实需求的，而只会在意成绩、名次等外部性的东西，特别容易孕育内卷化人格，言叶渐渐认为”赢“就是人生的全部，所以她整个过程就是”我要赢“，而完全无视了”赢来的到底是什么“这个问题。\nHQ里面，言叶出现在诚哥床上的时候，永远在摆v字。", "timestamp": 1645712452}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 34823, "create_time": 1645712468, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "世界&刹那&路夏&叶音\n我突然意识到瞬哥的女儿们应该放在一起说。因为有相似之处有不同之处。无视shiny days的祈线因为那个真的和其他设定差太多了。\n作为瞬哥的女儿们，爱上伊藤诚是注定的命运，但不同的女生有不同的处理方式。\n这几个人是在一个轴上的，越往左边越纯真，越往右边越看得开。当然这和他们的母亲的定位也息息相关，西园寺踊子虽然有间瞬那事，但还是相当相信真爱；清浦舞的工作就类似小秘、公司里的交际花这种，明面单身，但和间瞬（以及其他男的）保持着联系；喜连川就是出来卖的，但会把关系亲密的客人（如加藤老爸）带回家；二条若叶不仅出来卖还生一堆娃留给孩子们自己养。\n所以\n世界：我爱诚哥，我积极主动去追求，不管他喜不喜欢我，花不花。\n刹那：我爱诚哥，但我不说，我等他来追我，诚哥可能很花吧，他喜欢程度不够就会花，那样我还不如自己放弃掉。我只接受不花的诚哥。\n路夏：我是喜欢诚哥啊，但他显然很花，让他不花是不可能的，这样，我找一个不花的备胎。如果这备胎像诚哥一样花，那我还不如好好和诚哥享乐。\n叶音：嘛，嘛，男人都花，不是说备胎就没花纹了，再说没花纹的轮胎谁敢用啊？我还要养妹妹呢，干嘛为了伊藤诚去惹加藤啊。恭君，来把帐结一下，补课收入很多吧，爱你哦~", "timestamp": 1645712468}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 34825, "create_time": 1645712487, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "泽永泰介\n一开始玩这个肯定很讨厌泰介，粗暴，憨，还总是NTR。但越玩越感觉这个角色非常的有意思。\n泰介是前作PureMail的继承角色，设定里是和泽勇美纪等关系很好。\nPureMail是啥？修罗场啊。PureMail修罗场和SD修罗场差不多了要，N个女的抢一个男的绪方圭。而泰介和他姐姐，包括绪方圭什么的事，至少不会是模糊的。也就是说，从“恋爱技巧”而言，泰介反而是这里面最强的。也就是说，他在SD里很多表现，其实都是在装傻。因为虽然有恋爱技巧上的优势，但他有个开局劣势就是“女生都喜欢伊藤诚”。整部SD里，泰介都在试图把这个劣势扭转过来，给自己找一个满意的女朋友。\n泰介虽然很多结局会end up和黑田光在一起，但显然这不是他本意，他就是把黑田光作为一个“保底”选项放在那里。（这是假设黑田光初中开始一直喜欢泰介的情况）\n（或者另一种解释——黑田光本来喜欢勇气，因为看到勇气和路夏在一起，所以假称自己一直喜欢的是泰介。这个解释貌似需要重构的事情很多，可能只是路夏吃醋而已。姑且使用上面那个假设。）\n有机会他就会对言叶/世界出手。\n他在NTR主角么？不是。他只会在主角抛弃言叶的时候去追求言叶/主角无视世界的时候去追求世界。除非认为“诚哥所有的前女友都始终是女朋友，诚哥同时的女朋友数量无上限”（但这种设定显然……），否则泰介根本不是在NTR诚哥，泰介只会对确定没有男朋友的女生出手。哪怕他认为”言叶、世界都有可能是诚哥女朋友，搞不懂诚哥有几个女朋友“这种状况，他都不会出手。\n（相反诚哥追女生从来不管她有没有男朋友，然后一直在NTR泰介，言叶、世界、悠（当然这个是被泰介耍了））\n而且泰介是个好人，他追女生的时候还能优先考虑诚哥，刚开始交往时会主动试探诚哥是否需要NTR，这时候被诚哥NTR他完全平气，直接奉送。但在交往一定时间之后，则会努力保住女朋友。\n”大家的诚“路线中，仔细看才发现，虽然言叶是自己的女朋友，但刚开始泰介对于”让言叶和诚复合“是颇下了一番努力的，包括把言叶带去天台然后指桑骂槐骂言叶的”垃圾前男友“，以及车站见面的时候，诚哥打招呼了他才会向言叶索吻，实际上是给诚哥看的。诚哥不打招呼他不会索吻。\n他如果只是自己顾着和言叶H，是不会去做那些事增加自己被NTR的概率的。最后他还做了个努力，就是把自己和言叶x的时间地点告诉诚哥。仔细看那一段，会发现言叶在诚哥看她的时候叫的最厉害，而诚哥和黑田光开始搞了之后就不怎么叫了……（但是这里可以走，这也是和CD里场景的区别，CD里勇气和言叶做的时候直接不准诚哥和山县爱走，然后还强行换侣。不强行换侣大概率勇气就类似SD泰介一样和言叶在一起了……）\n当然，比起勇气对言叶那种”无私奉献“来讲，泰介有很强的私心，学园祭x言叶的时候，他在关键时候说出诚和世界的关系，从而让言叶接受了x（泰介说早说晚了目测他都x不了，所以泰介其实是高手）。对勇气也是，虽然每次都帮勇气达到了目的，但每次都要勇气被他x作为回报。勇气反抗他还会设计让勇气落入陷阱，最后不得不被他x。\n虽然自己武力值不高，但依靠计谋，能够轻而易举地x到武力值高的男生和女生，且自己还能远离bad end。看着粗枝大叶，其实是一个心非常细的人。\n“大家的诚”后面的4P聚会，诚哥带的不是世界而是黑田光，泰介不可能不知道诚哥的目的是为了让他和言叶分手去和黑田光交往，但他的对策很简单——不准诚哥一上来直接和言叶x，让诚哥先把黑田光x了，然后故意在自己和黑田光x的时候表现的很差，这样直接把黑田光推给了诚哥。\n同理，CD里的换侣游戏，泰介做法也很简单，我知道你想给我介绍黑田光，但是邀请我的是你言叶，所以我先把你x了。\n泰介的价值观里，第一位是诚哥，第二位是自己的利益。这也是泰介和勇气对言叶态度的不同，他们代表了两种从渣诚手里”拯救言叶“的方法，勇气是无论怎样都要强行把言叶推过去，最后自己变得不男不女还被言叶砍吃BE，或者不得不莫名其妙和山县爱在一起。泰介就是”诚哥我就问你两句你还喜欢她么？“”你不喜欢了，我可就不客气了。“这种。\n虽说NTR言叶比较名场面，但是泰介和世界在一起却是概率最高的。", "timestamp": 1645712487}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 34885, "create_time": 1645715444, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "关于不同线的暗示其三\n- 莫名其妙进了后宫线，这条线从第五话开始就没啥选择，直接开后宫了。前面也是选一些猎奇的选项乱选进的。所以说诚哥开后宫的关键，是学园祭陪言叶去自己班教室的时候主动帮忙，而且在甘露寺逼走言叶的时候，不自己去找言叶，而是去和甘露寺瞎扯淡……\n进后宫线就一个选项，就是天台和谁做，这里沉默居然是好结局，所以只有主动选言叶才会失败么？\n全篇都在暗示你，全篇没有一个地方你和言叶H需要你主动的，就这么一个地方，你选了吃BE不是活该么？\n沉默=选世界，仔细想想也是这样，诚哥在所有线自走的时候要过很多次世界，但从来没主动去要过言叶。\n看了一遍，这条线的言叶就是【永远】线那个，但两个结局，【二人恋人】的言叶似乎恢复正常了，天台上诚哥选世界可能使她意识到色诱不一定是完全有效的，然后就变正常了一些。最后俩人虽然确实还在宫斗，但宫斗这个，参考诚哥和加藤乙女吧。\n【我的孩子】里的言叶由于色诱大成功，并没恢复正常，还是【永远】那个。\n中线里面的言叶处处被欺负，然后自己也没啥手段。即使去【肉欲】诱惑，也只有一个加好感的机会，很容易色诱完了还是被带去【巴伐利亚】，白白色诱了。\n我就想起了三国杀的孙策，插画最帅，然后觉醒了超强，没觉醒就白板一个那种。\n顺便，关于【平安夜】结局——世界生病了\n世界生的什么病呢？\n我们知道世界平时心情不好是装病请假，而不是直接去医务室。去医务室说明她真的生病了。\n【我的孩子】、【碾杀】两个结局都暗示了【平安夜】结局里世界生的是什么病。\n难怪【平安夜】要么从【练习】走，要么从黄毛x世界走。\n感觉到了制作组恶意满满了，这玩意原来是解谜游戏。\n只能说，这【平安夜】真的惨。", "timestamp": 1645715444}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 34890, "create_time": 1645715637, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "一个吐槽\n> 我们知道，秒射言叶只有在诚哥是处男的时候才会发生，但诚哥和世界【练习】的时候可没有秒射。这些暗示就是指向一个——虽然言叶活确实最好，但诚哥和世界最投缘。\n（这里面那些垃圾H场景我都不忍直视，***放那么多暗示和选项，尤其是学园祭和言叶H那一段，怎么H都能分出去N条路……）\n能不能设置“不显示H场景”啊……这游戏里面所有角色都是，穿衣服比不穿衣服好看多了……\n动漫为啥把言叶做成真爱把世界做成小三呢？\n\ndz的理解是：暗示处在《我的孩子》结局中诚对言叶活的几处评价。", "timestamp": 1645715637}], "create_time": 1645706041, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1645715637, "likenum": 9, "n_attentions": 9, "n_comments": 23, "pid": 13827, "poll": null, "reply": 23, "text": "#SD #文艺复兴\n转载自贴吧，原文标题：做什么可以得到诚哥的心\n作者：11248lly\n\n- 感觉这个也挺有趣的，结合整个系列分析一下\nSD里诚哥和配偶关系最好的结局是【单思的回报】，就是诚哥和对象一直吵架的结局。吵架关系反而好，他和言叶或者世也遵循这种模式，和世界好必须是世界被他气回家的时候，和言叶好必须是他和言叶分手的时候。\n但是要说诚哥喜欢吵架，那也不能这么说。\n结合一下SHD和CD，看的比较明白。\nSHD里诚哥最喜欢的是桂真奈美，桂真奈美一出场其他人就没戏了。而桂真奈美出场的几个场景里，都是以怒斥诚哥的荒淫行为，并把他揍一顿开局的。在这种情况下，诚哥就会性致大发反推桂真奈美，并且和其他的对象都分手。\n另外一条线里，诚哥在沙滩和桂心口，口完了之后对桂心念念不忘让刹那也帮他口。一开始我以为他是真的喜欢口，后来我发现这种解释不太对劲，因为即使诚哥先推过世界妈和刹那妈，依然会对桂心念念不忘。\n所以他念念不忘的是什么呢？和桂心口的场景里，桂心拿大石头把诚哥脑袋都打破了。所以说，诚哥喜欢的，到底是”口“还是”被大石头打破脑袋“的感觉呢？\n诚哥去找刹那口的时候，刹那拒绝，并把诚哥一脚踢到海里去了。上来之后诚哥就不再要刹那给他口了，所以说，他是怕了刹那，还是因为被”一脚踢到海里去“已经满足了他的要求呢？\n再回过头看CD，为啥诚哥会喜欢”悠“？而且诚哥是足控一直抱着”悠“的脚不放。一开始我以为只是简单描写罢了，现在感觉可能也有”悠第一次和他见面，吻了诚哥之后，就用连环腿把他踢飞了。“这种原因在。后面也是，悠每次把诚哥踢飞，诚哥就会抱上来。\n最后也是，其实那个BL结局和诚哥看到勇气是男的难以置信黑化的恋破结局，对诚哥好感度要求是一样的，区别在于路夏好感度，路夏好感高勇气会去和诚哥直接分手，路夏好感低勇气会被泰介抓走，然后被泰介、远山、松平强x，然后诚哥去救他，被远山、松平暴打一顿。\n因为被远山、松平暴打一顿，所以诚哥对勇气哥的感情就更加深厚了。\n这么看诚哥是个标准的受虐狂啊……难怪SHD里刹那要边和他做边把他绑椅子上抽……\n难怪世界一刀捅死他，他临死的时候反而说自己喜欢世界了。（还说了一句\"世界，你捅的太深了点\"，捅的浅一点没准诚哥就喜欢上这种感觉了？)\n但缺点是这种解释没法覆盖SD的清浦刹那线，SHD的清浦舞，以及小渊南……（但确实可以覆盖大部分路线的解释）", "timestamp": 1645706041}}