{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1645948364, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1645948364, "likenum": 1, "n_attentions": 1, "n_comments": 0, "pid": 14327, "poll": null, "reply": 0, "text": "齐泽克2月24日评乌克兰危机\n\nhttps://spectatorworld.com/topic/russia-rape-ukraine-inevitable/\n\n“谁更危险：一个伟大的超级大国，还是一个梦想重返大国时代的落伍大国？较诸什么都无需证明的真老虎，纸老虎不是更危险吗？”\n\n在本月早些时候的新闻发布会上，弗拉基米尔·普京指出，乌克兰政府不喜欢明斯克协议，然后补充说：“不管你喜不喜欢，这是你的职责，我的美人。”\n\n这句话有众所周知的性内涵：普京似乎在 引用 苏联时代朋克摇滚乐队 Red Mold 的“棺材里的睡美人”的话：“Sleeping beauty in a coffin, I crept up and fucked her. Like it, or dislike it, sleep my beauty.”\n\n尽管克里姆林宫的新闻代表声称普京提到了一个古老的民俗表达，但将乌克兰作为恋尸癖和强奸的对象是明确的。早在 2002 年，普京在 回答一位西方记者的问题时说：“如果你想成为一个完全的伊斯兰激进分子并准备接受割礼，那么我邀请你去莫斯科。我们是一个多教派的国家。我们有这个问题的专家[割礼]。我会建议他们以这样的方式进行手术，这样之后就不会再长出任何东西了”——这是一种相当粗俗的阉割威胁。\n\n难怪普京和特朗普是粗俗的朋友。你在这里经常听到的反驳是，至少像普京和特朗普这样的政客公开说出他们的意思并避免虚伪。然而，在这里，我全心全意地站在虚伪的一边：（虚伪的）形式绝不仅仅是一种形式，它是内容的一部分，所以当我们放弃形式时，内容本身就会变得残酷。\n\n普京的淫秽言论应该在乌克兰危机的背景下被解读，我们的媒体将乌克兰危机描述为“强奸公平国家”的威胁。这场危机并非没有可笑的一面——在当今动荡的世界中，这证明了这场危机是严重的。斯洛文尼亚政治分析家鲍里斯·齐贝伊（Boris Čibej）指出了 2022 年初乌克兰周边紧张局势的滑稽特征：“那些预计会攻击 / 即俄罗斯 / 的人声称他们无意这样做，而那些表现得好像他们想要平息局势坚持认为这场斗争是不可避免的。”\n\n我们可以继续往下说：过去几周，乌克兰的保护者美国警告战争随时可能爆发，而俄罗斯袭击的预期受害者乌克兰总统警告不要出现战争歇斯底里并呼吁保持冷静.\n\n很容易将这种情况转化为强奸。准备强奸乌克兰的俄罗斯声称它不想这样做 - 但在字里行间它明确表示，如果它没有得到乌克兰的性同意，它就准备好实施强奸（回忆普京的粗俗的回答）。俄罗斯还指责乌克兰挑衅其实施强奸。\n\n想要保护乌克兰免遭强奸的美国对迫在眉睫的强奸威胁敲响了警钟，以便它可以宣称自己是后苏联国家的保护者。这种保护不能不让我们想起一个当地的暴徒，他在他的领域内提供商店和餐馆“保护”以防抢劫，并隐晦地威胁说，如果他们拒绝他的保护，他们可能会出事……\n\n作为强奸威胁的目标，乌克兰试图保持冷静，也对美国的警钟感到紧张，因为他们意识到关于强奸的骚动可能会促使俄罗斯真正实施强奸。\n\n那么，这场冲突及其所有不可预测的危险背后是什么？如果这场冲突如此危险，不是因为它反映了两个前超级大国日益增长的实力，而是证明它们无法接受自己不再是真正的全球大国的事实呢？\n\n在冷战最激烈的时候，毛泽东说美国拥有一切武器，是一只纸老虎，他忘了补充说，纸老虎可能比自信的真老虎更危险。\n\n阿富汗撤军惨败只是对美国霸权的一系列打击中的最后一次——而俄罗斯重建苏维埃帝国的努力只不过是在拼命试图掩盖俄罗斯现在是一个衰败的弱国这一事实。与实际的强奸犯一样，强奸表明攻击者的无能。\n\n这种无能现在是显而易见的，因为强奸行为始于俄罗斯军队首次直接渗透到乌克兰——首先，如果我们忽视瓦格纳集团的淫秽角色，瓦格纳集团是一家私人军事公司，其承包商参与了各种冲突，包括 叙利亚内战、克里米亚、中非和波斯尼亚塞族共和国的行动。这群匿名雇佣军是俄罗斯政府在需要否认的冲突中使用的俄罗斯国防部的一个臂长单位 ，多年来一直在顿巴斯活动，组织对乌克兰的“自发”抵抗（正如他们在克里米亚）。\n\n我们所有来自不得不目睹乌克兰被强奸的悲惨事件的国家的人都应该意识到，只有真正的阉割才能防止强奸。因此，我们应该建议国际社会对俄罗斯进行阉割——尽可能地忽视和边缘化他们，确保之后他们的全球权威不会再有其他任何增长。", "timestamp": 1645948364}}