{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 37294, "create_time": 1646056197, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "[tmp]\n在欧洲老牌首都，在巴黎和柏林，是否有人真的相信莫斯科会放弃基辅？俄罗斯人将永远是一个分裂的民族？而在欧洲统一的同时，当德国和法国的精英们正试图从盎格鲁-撒克逊人手中夺取欧洲一体化的控制权，重新组建一个统一的欧洲时？忘记了欧洲的统一是由德国的统一才得以实现的，而德国的统一是由于俄国的良好（尽管不是很聪明）意愿。在这之后对俄罗斯的土地大打出手，是忘恩负义的表现，而是地缘政治上的愚蠢行为。整个西方，甚至是单独的欧洲，都没有力量将乌克兰留在其影响范围内，更不用说接管它了。人们必须是一个地缘政治的傻瓜才会不明白这一点。\n\n更准确地说，只有一个选择：赌俄罗斯，也就是俄罗斯联邦的进一步解体。但它没有发挥作用的事实在二十年前就应该很清楚。而15年前，在普京的慕尼黑演讲之后，连聋子都能听到--俄罗斯正在回来。\n\n现在，西方正试图惩罚俄罗斯，因为它回来了，因为它未能证明其以牺牲自己的利益为代价的计划，因为它不允许西方空间向东扩展。在寻求惩罚我们时，西方认为与它的关系对我们至关重要。但情况早已如此--世界已经改变，不仅是欧洲人，还有掌管西方的盎格鲁-撒克逊人，都非常明白这一点。西方对俄罗斯的压力不会让我们得到任何好处。双方都会在激烈的对抗中遭受损失，但俄罗斯在道义上和地缘政治上都做好了准备。另一方面，对西方国家本身来说，对抗程度的上升有巨大的代价，而且主要的代价根本不是经济上的。\n\n欧洲作为西方的一部分，希望获得自主权--德国的欧洲一体化项目没有战略意义，而盎格鲁-撒克逊对旧世界的意识形态、军事和地缘政治控制仍然存在。它也不可能成功，因为盎格鲁-撒克逊人需要一个被控制的欧洲。但欧洲也需要自主权，因为另一个原因--以防美国走向自我孤立（由于内部冲突和矛盾不断增加）或集中于地缘政治重心正在转移的太平洋地区。\n\n但是，盎格鲁-撒克逊人将欧洲拖入的与俄罗斯的对抗，使欧洲人甚至失去了自主的机会--更不用说欧洲正以同样的方式试图强行与中国决裂。当大西洋主义者现在为 \"俄罗斯威胁 \"将使西方集团团结起来而欢欣鼓舞时，在柏林和巴黎，他们不能不明白，由于失去了自主的希望，欧洲项目在中期内将简单地崩溃。这就是为什么独立思考的欧洲人现在对在其东部边界建立一个新的铁幕完全不感兴趣--意识到这将变成欧洲的一支笔。谁的世纪（确切地说是半个千年）的全球领导地位在任何情况下都已结束--但其未来的各种选择仍是可能的。\n\n因为新的世界秩序的构建--这是当前事件的第三个层面--正在加速进行，其轮廓通过盎格鲁-撒克逊全球化的无垠毯子变得更加清晰。一个多极化的世界终于成为现实--在乌克兰的行动除了让西方国家反对俄罗斯之外，没有能力召集任何人。因为世界其他国家可以看到并理解，这是俄罗斯和西方之间的冲突，是对大西洋主义者的地缘政治扩张的回应，是俄罗斯在重新获得其历史空间和世界地位。\n\n中国和印度、拉丁美洲和非洲、伊斯兰世界和东南亚--没有人相信西方会统治世界秩序，更不用说制定游戏规则了。俄罗斯不仅挑战了西方，它还表明，西方统治全球的时代已经完全和最终结束。新世界将由所有的文明和权力中心建立，自然，与西方（无论是否联合）一起--但不是按照它的条件，也不是按照它的规则。", "timestamp": 1646056197}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 37301, "create_time": 1646056409, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "来源？", "timestamp": 1646056409}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 37303, "create_time": 1646056509, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "[tmp]\nRe Alice: https://twitter.com/fatimatlis/status/1498151544549695489\n\n俄罗斯主要国家通讯社 RIA Novosti 发布了一篇文章，然后删除了一篇文章，其中包含了普京希望从对乌克兰发动的战争中获得什么的宝贵见解。 显然，这场战争本应在2月26日以乌克兰完全不可逆转的投降结束。普京本应成为胜利的统一者、拯救者和 \"俄罗斯世界 \"的领导者，在基辅战败后立即宣布建立一个包括 \"俄罗斯民族所有三个部分 \"的新国家--鲁、乌克兰、白俄罗斯。在这个 \"新世界 \"里，\"反俄罗斯 \"的乌克兰不再存在。俄罗斯现在又回到了 \"原来的自己，又是一个完整的自己\"，而且是一个全球的巨无霸，它不必遵循别人强加的规则，而是向世界发号施令，制定自己的规则。整篇约3000字的文章意义重大，因为它让人看到了俄罗斯领导人明显不安的心态，但下面这部分可能是最重要的：对普京来说，独立的乌克兰的存在造成了与 \"民族耻辱感 \"的斗争。", "timestamp": 1646056509}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 37308, "create_time": 1646056716, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "这是你老人家原创的雄文么？", "timestamp": 1646056716}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 37311, "create_time": 1646056910, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "好！斯拉夫叼盘就是比咱强！", "timestamp": 1646056910}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 37314, "create_time": 1646056975, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "Re Bob: 俄罗斯通讯社定时发的文章忘记删除了", "timestamp": 1646056975}], "create_time": 1646056169, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1646056975, "likenum": 4, "n_attentions": 4, "n_comments": 6, "pid": 14597, "poll": null, "reply": 6, "text": "[tmp]\n#胎死腹中的胜利宣言\n一个新的世界正在我们眼前诞生。俄罗斯在乌克兰的军事行动迎来了一个新的时代--而且是同时在三个方面。当然，在第四个方面，即俄罗斯内部方面。一个新的时期正在这里开始，无论是在意识形态方面还是在我们的社会经济体系的模式方面--但这值得稍后单独谈论。\n\n俄罗斯正在恢复团结--1991年的悲剧，我们历史上的这场可怕的灾难，它的非自然失调，已经被克服。是的，付出了巨大的代价，是的，通过实际内战的悲惨事件，因为现在仍然有兄弟在互相射击，因为属于俄罗斯和乌克兰军队而分开 - 但乌克兰作为反俄罗斯将不复存在。俄罗斯正在通过将俄罗斯世界、俄罗斯人民聚集在一起来恢复其历史的整体性--大俄罗斯人、白俄罗斯人和小俄罗斯人的整体性。如果我们放弃这一点，如果我们允许暂时的分裂持续几个世纪，我们不仅会背叛我们祖先的记忆，而且我们会被我们的后代所诅咒--因为我们允许俄罗斯的土地解体。\n\n弗拉基米尔-普京选择不把乌克兰问题留给子孙后代，承担了--毫不夸张地--历史责任。毕竟，需要解决的问题将始终是俄罗斯的一个主要问题--出于两个关键原因。而国家安全问题，即让乌克兰成为反俄和西方对我们施压的前哨，只是其中的第二大问题。\n\n第一个将永远是一个分裂的国家的情结，民族屈辱的情结--当俄罗斯的房子首先失去了它的一部分基础（基辅），然后不得不接受两个国家的存在，不再是一个，而是两个民族。也就是说，要么放弃它的历史，同意 \"只有乌克兰才是真正的俄罗斯 \"的疯狂版本，要么无奈地咬牙切齿，回忆起 \"我们已经失去了乌克兰 \"的时代。把乌克兰带回来，也就是把它转回给俄罗斯，每十年都会越来越困难--对俄罗斯人的重新编码、贬低，以及对俄罗斯小俄罗斯人-乌克兰人的设定，都会获得势头。而如果西方对乌克兰的地缘政治和军事控制得到巩固，其回归俄罗斯将变得不可能--它将与大西洋集团交战。\n\n现在这个问题已经消失了--乌克兰已经回到了俄罗斯。这并不意味着它的国家地位将被清算，但它将被重组，重新建立，并作为俄罗斯世界的一部分回到其自然状态。在什么范围内，以什么形式与俄罗斯联合（通过集体安全条约组织和欧亚联盟或俄罗斯和白俄罗斯联盟国）？这将在乌克兰的反俄历史结束后决定。在任何情况下，俄罗斯人民的分裂时期都将结束。\n\n这里开始了即将到来的新时代的第二个层面--它涉及俄罗斯和西方之间的关系。甚至不是俄罗斯，而是俄罗斯世界，即俄罗斯、白俄罗斯和乌克兰这三个国家在地缘政治上作为一个整体行事。这种关系已经进入一个新的阶段--西方认为俄罗斯回到了它在欧洲的历史边界。它大声地反感，尽管在内心深处它必须承认，它不可能有任何其他方式。", "timestamp": 1646056169}}