{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": null, "create_time": 1646319678, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1646356840, "likenum": 16, "n_attentions": 16, "n_comments": 23, "pid": 15409, "poll": null, "reply": 23, "text": "# 乌克兰公民泽连斯基向全体俄罗斯公民的演讲\n\n我今天向俄罗斯联邦的总统发起了通话。**回应我的是电话那头一片寂静。但寂静的更该是顿巴斯。**\n\n\n\n这正是为什么我今天希望向全体俄罗斯公民发出呼吁。**并非是作为总统——我作为一名乌克兰公民，向俄罗斯人民发出呼吁。**\n\n\n\n我们两国共享超过两千公里的边境线。今天，在这边境线周围，是你们的军队：接近二十万名士兵，上千个军事单位。**你们的领导人已经准许他们朝着我们迈开步伐，朝着另一个国家的领土。**\n\n\n\n这可能会成为欧洲大陆上一场大战的开端。全世界都在议论着随时都可能发生的事。理由随时都可能出现。任何的挑衅，任何的火花，都可能燃起烧毁一切的烈火。\n\n\n\n**他们告诉你这烈火将给乌克兰人民带来自由。但乌克兰的人民已经自由。**他们记得他们的历史，正在建造他们自己的未来。他们是在建造未来，而非是像你们电视里每日所说的在摧毁它。**你们新闻中的乌克兰和现实中的乌克兰是两个完全不同的国家。而最重要的区别是，我们的乌克兰是真实的。**\n\n\n\n他们告诉你我们是纳粹。但一个牺牲了超过八百万条生命来消灭纳粹的民族怎么能被称为纳粹呢？我的祖父作为苏联步兵活过了整场战争，在一个独立的乌克兰作为上校死去，我怎么会是纳粹呢？\n\n\n\n他们告诉你我们仇视俄罗斯文化。但如何去仇视一个文化呢？任何一个文化都是如此。邻居们总会丰富彼此的文化。但那并不会使我们成为一体，也不会把人们划成“我们”和“他们”。我们并不相同，但那不是成为敌人的理由。我们希望建造我们自己的历史。和平地，冷静地，真诚地。\n\n\n\n他们告诉你我下令进攻顿巴斯，下令开枪，不问是非地炮轰。但问题是：向谁开枪？炮轰什么？\n\n\n\n顿涅茨克吗？**我去过那里数十次，我亲眼见过他们的脸庞和眼睛。**\n\n\n\n阿尔捷马街吗？在那里我曾时常与朋友散步。\n\n\n\n顿巴斯球场吗？欧洲杯的时候，在那里我曾和当地人一起为我们的小伙子们加油。\n\n\n\n舍尔巴科瓦公园吗？输球了之后，我们就是在那里一起喝酒的。\n\n\n\n卢甘斯克吗？我最好的朋友，他的母亲就住在那里，他的父亲就埋在那里。\n\n\n\n我现在在用俄语讲话，但没有哪个俄罗斯人会明白这些名字，这些街道，这些事情的意义。**这对你们是陌生的。这是我们的土地。这是我们的历史。你们为了什么而战？你们要向谁作战？**\n\n\n\n**你们中的许多人都曾造访过乌克兰。你们中的许多人都在这里有着亲人。有的人在我们的大学上过学，和乌克兰人交过朋友。你们了解我们的品质，了解我们的人民，我们的原则。**你们知道我们最珍视的是什么。请仔细审视一下自己，听听理性的声音，常识的声音。**听听我们的声音。**\n\n\n\n**乌克兰人民希望和平。乌克兰的政府希望和平。**我们希望和平，我们努力创造和平。我们已经尽我们所能。没错，**乌克兰受到很多国家的支持。为什么？因为我们不谈所谓的“不惜一切代价的和平”。**\n\n\n\n**我们在谈论的是和平，是原则和正义。是人人都有的决定自己未来的权利，是安全，是每个人不受威胁生活的权利。**这些都对我们至关重要。这些都对和平至关重要。**我确信这些对你们也至关重要。**我们确信我们不想要战争，不管是冷战，热战，还是半冷半热的。\n\n\n\n战争是巨大的苦难，它有着巨大的代价，一切意义上的代价。人们失去钱财，名声，生活质量，自由，最重要的是，**失去他们所爱之人，失去他们自己。战争中许多东西都将匮乏。但绝不会匮乏的是痛苦，泥浆，血液和死亡。成千上万的死亡。**\n\n\n\n他们告诉你乌克兰是对俄罗斯的威胁。这过去不是真的，现在不是，未来也不会是。**你们要求北约给你们安全保证。我们也要求我们的安全得到保证**，乌克兰不受你们侵犯的安全。来自俄罗斯，还有布达佩斯备忘录其它签字方的保证。在今天加入什么安保条约可不是随随便便，乌克兰的安全和我们邻居的安全息息相关。这也正是为什么我们要谈论全欧洲的安全。\n\n\n\n**但我们的首要目标是乌克兰的和平和我们公民的安全，乌克兰人的安全。**我们决心让所有人了解这一点，包括你们。战争将会使谁也得不到任何保证。谁也无法保证自己的安全。\n\n\n\n**谁将会在战争中遭受最大的苦难？是人民。**\n\n\n\n**谁最不希望这一切发生？是人民。**\n\n\n\n**谁能阻止这一切的发生？是人民。**\n\n\n\n**这些人也在你们之中——我相信是这样的。**公众人物，记者，音乐家，演员，运动员，科学家，医生，博客作者，喜剧演员，抖音博主，还有其他人。**普通人。普普通通的小人物。**男人，女人，老人，青年人，父亲们，还有最重要的，母亲们。就像乌克兰人一样。不管他们如何试图说服你并非如此。\n\n\n\n**我知道我的演讲不会在俄罗斯电视上播放。但俄罗斯人需要看见它。他们需要了解真相。**而真相是，这一切必须停下来，在事情变得无可挽回之前。如果俄罗斯政府不愿意跟我们谈话的话，**或许他们会跟你们谈话，为了和平。**\n\n\n\n**俄罗斯的人民想要战争吗？我多么希望我能够回答这个问题啊，但它的答案只能由你们给出——俄罗斯联邦的公民们。**", "timestamp": 1646319678}}