{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 41574, "create_time": 1646407639, "is_blocked": false, "is_tmp": true, "name_id": 1, "text": "[tmp]\n呕", "timestamp": 1646407639}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 41577, "create_time": 1646407958, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "灵活翻译", "timestamp": 1646407958}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 41578, "create_time": 1646408055, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "Your Excellency Xi Jinping, President of the Republic of China, President of the Organizing Committee, Cai Qi, sport fans all around the world, athletes from all competing nations, officials and distinguished guests, good evening! And welcome to the Beijing 2022 Paralympic Winter Games!\n\nTonight, I want, I must, begin with a message of peace. As the leader of an organization with inclusion as its core, where diversity is celebrated, and differences embracing, I am horrified at what is taking place at the world right now. The 21st century is a time for dialogue and diplomacy, not war and hate!\nThe Olympic Truce, for peace during the Olympic and Paralympic Games, is a UN resolution adored by consensus by 193 member states at the 76th UN General Assembly. It must be respected and observed, not violated.\n\nAt the IPC, we aspire to a better and more inclusive world, free from the discrimination, free from hate, free from ignorance, and free from conflict.\n\nHere in Beijing, Paralympic athletes from 46 different nations will compete with each other, not against each other. Through sport, they will showcase the best of humanity, and highlight the values that should underpin a peaceful and inclusive world. Paralympians know that an opponent has not to be an enemy, and that united, we can achieve more, much more. Tonight, the Paralympic Movement calls on world authorities to come together, as athletes do, to promote peace, understanding, and inclusion. The world must be a place for sharing, not dividing.\nChange starts with sports. Not only can it bring harmony, but it can be a catalyst to transforming the lives of people, cities, and countries. As the first city to stage both the summer and winter Paralympics, Beijing is a proof of this. Ahead of these Games, hundreds of thousands of facilities have been made barrier-free. The values are magnificent. The organization is extraordinary, the COVID-19 preventions and controls safe and efficient. The hospitable Chinese people have built a stage to fully showcase the best of Paralympic Winter sports. Efforts to encourage and engage persons with disabilities to try winter have been outstanding. To the people of China, xièxiè!\n\nParalympians, there is an important moment in your lives when, because of sports, you embraced your disability, not as something that defines you, but something that is PART of who you are. As you embrace it, you find your strength where others have seen weaknesses. And you find your own power and path to maximize what you do. A 15% of the world’s population has a disability. Paralympians show to the remaining 85%, that persons with disabilities can do whatever they want if given the opportunity. This is why the IPC and the International Disability Alliance launched WeThe15 alongside a coalition of 18 international organizations. Through the WeThe15, we want to campaign for disability visibility, accessibility, inclusion, and equality of rights. Everyone of the world's 1.2 billion CITIZENS with disabilities should have the same opportunity to live life to the fullest, chasing their dreams, fighting their way through life ups and downs, and contributing to society. As humankind, it deserved to each and every one of us to commit to change, to guarantee their opportunity.\n\nFinally, Paralympic athletes, your preparation to these Games had not been easy, specially due to the global pandemic. You defined the meaning of determination. You personified perseverance. Celebrate your achievements here, and be proud that you abilities can, and will, change the world for a many, many millions of people.\n\nAbove all, have fun, and play fair. I wish you all the best of luck. Xièxiè! Thank you very much! PEACE!", "timestamp": 1646408055}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 41580, "create_time": 1646408088, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "央视大概从Here in Beijing开始才重新几乎忠实翻译，所以前面有一段没跟翻译，也调低了讲话的音量", "timestamp": 1646408088}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 41602, "create_time": 1646409791, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "不过\"President of the Republic of China\"着实哈人", "timestamp": 1646409791}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 41641, "create_time": 1646411343, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "尼玛，刚查了，中华人民共和国是 People's Republic of China.他读的是中华民国：Republic of China.故意恶心人呗？国家名字能读错的？", "timestamp": 1646411343}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 41644, "create_time": 1646411393, "is_blocked": false, "is_tmp": false, "name_id": 5, "text": "国名可不可能单纯口误呢（还是说我太Naive）？那时候央视降低原声音量了吗", "timestamp": 1646411393}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 41731, "create_time": 1646417059, "is_blocked": false, "is_tmp": false, "name_id": 6, "text": "我竟然看了大半…", "timestamp": 1646417059}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 41850, "create_time": 1646450585, "is_blocked": false, "is_tmp": false, "name_id": 7, "text": "口误有什么奇怪的，少读了一个people呗，外国人谁那么了解有啥区别。比通商宽衣更容易口误吧", "timestamp": 1646450585}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 42187, "create_time": 1646469938, "is_blocked": false, "is_tmp": false, "name_id": 5, "text": "看了一圈墙外的报道，很少有人提到国名读错的事，即使提到也是“中国网民抱怨这个失误”。另外官网上的稿子没有写错国名，最后一句也说得没错。", "timestamp": 1646469938}], "create_time": 1646406532, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1646469938, "likenum": 14, "n_attentions": 14, "n_comments": 10, "pid": 15712, "poll": null, "reply": 10, "text": "# 残奥会开幕式讲话有一段没有翻译，直接停止翻译了，够恶心的\nhttps://twitter.com/lingli_vienna/status/1499759299672870920?s=21", "timestamp": 1646406532}}