{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 44298, "create_time": 1646663969, "is_blocked": false, "is_tmp": true, "name_id": 1, "text": "[tmp]\n心软，看不得", "timestamp": 1646663969}], "create_time": 1646663605, "cw": "趣闻", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1646663969, "likenum": 3, "n_attentions": 3, "n_comments": 1, "pid": 16546, "poll": null, "reply": 1, "text": "[tmp]\n**浙江男子崇拜普京赴俄驻京大使馆送特产 路上身亡**\n2014-04-15 09:07:12\t来源：扬子晚报\n\n\n一摊血迹、一排车轮印，凌晨时分，高速公路上出现一名男性死者。南京高速四大队交警接报赶到后发现，男子身上有多张火车票和北京的宾馆房卡。死亡原因到底是什么，男子又怎么会莫名出现在高速上？经过7个昼夜“大海捞针”式排查，迷雾终被揭开。\n\n**男子高速身亡，身揣5张火车票**\n\n今年2月下旬凌晨2点，高速四大队电话突然响起，有人报警称，在金牛湖服务区附近看到有一个人躺在路中间，好像被车子碾压过了。事故交警马承伟迅速赶赴现场，结果发现，一名男子躺在路上，身旁是一摊血迹和一排血迹斑斑的车轮印，男子头部和脚部有被碾压的痕迹，身体却无明显伤害。除此之外，没有其他有价值线索，没有目击证人，附近也没有监控探头。\n\n通过检查，马警官在男子口袋里发现了5张火车票和1张汽车票。奇怪的是，火车票都是同一天的，地点却都不相同，有从北京到杭州，有从北京到金华，还有从徐州到蚌埠……汽车票则是从赵公口到金华。此外，男子随身携带的塑料袋里，还有几张宾馆的房卡，地点都在北京。对此，马警官有些迷糊了。\n\n**警方“大海捞针”式排查肇事车**\n\n专案组成立后，通过对现场车轮印的鉴定，确定这是一辆大货车留下的。由于再无其他有用线索，专案组决定采取“大海捞针”方法，调出了肇事车有可能经过的四桥高速上6处收费站监控，搜寻时间定为前一晚10点至事发日凌晨3点，结果显示，在这段时间内有2000多辆货车经过了这6处收费站。\n\n经过一一排查，有两名大货车司机提供了有价值的线索：一名司机说，他当天凌晨1：40-1：50路过案发地点，看到地上有个黑影子；还有一名司机说，凌晨1点左右时，他在程桥附近看到一辆装满货的平板货车，苏C牌照，货物外面有一层起固定作用的塑料绳网格，当时好像有个人扒在车尾部的网绳上，像“蜘蛛侠”一样。经过梳理，马警官推断案发时间为凌晨1点-1:50之间，货车也因此缩减为400多辆。\n\n**模拟死者行踪轨迹，竟是普京“粉丝”**\n\n“死者怎么会从徐州到南京，又突然死在四桥高速上？”为了破解谜团，专案组派出了另一队交警，来到死者停留过的徐州，试图还原行踪轨迹。在徐州警方配合下，专案组交警找到了死者下榻过的宾馆，还发现，死者是被“黄牛”送上了从北京开往福建宁德的大巴。交警随即找到了这辆大巴，从车内监控发现，死者确实乘坐了该车，在到达六合服务区加油时，他连鞋子都没有穿，拎了个塑料袋赤着脚就悄悄离去。交警估计，死者就是在这个服务区，悄悄攀爬上了那辆苏C牌照的平板货车，并在车行驶至案发地点时，由于手指脱力，摔落在地，不巧被后面一辆大货车碾压。\n\n调查中交警还了解到，死者是浙江金华人，平时喜欢外出游玩，春节后就离开了家。外出原因是，他一直很崇拜普京，想给普京送点老家特产，于是带着两条金华火腿、两瓶酒和一张存折就出门了。经查，他也确实去过位于北京的俄罗斯大使馆，想送上自己带来的特产，不过遭到了婉拒。\n\n在奋战了7天后，交警找到了一辆车牌号为浙D的快递公司运输车，在这辆车的底盘上，发现了喷射状血迹。交警取下一些血迹带回去化验，结果显示这与死者在现场遗留下来的血迹DNA完全一致。这起发生在高速公路上的命案就此告破。据了解，目前死者家属已经将肇事司机起诉至法院。（郭一鹏）", "timestamp": 1646663605}}