{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 44532, "create_time": 1646705279, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "respect", "timestamp": 1646705279}], "create_time": 1646701789, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1646705279, "likenum": 3, "n_attentions": 3, "n_comments": 1, "pid": 16624, "poll": null, "reply": 1, "text": "# Pavel Durov (Telegram CEO)\n\n> 9 years ago I defended the private data of Ukrainians from the Russian government — and lost my company and my home. I would do it again without hesitation.\n\n## Originial Post\n\nIf you follow my posts, you know that on my [Mom's side](https://t.me/durov/156), I trace my family line from Kyiv. Her maiden name is Ukrainian (Ivanenko), and to this day we have many relatives living in Ukraine. That's why this tragic conflict is personal [both to me and Telegram](https://t.me/telegram/169).    \n\nSome people wondered if Telegram is somehow less secure for Ukrainians, because I once lived in Russia. Let me tell these people how my career in Russia ended.      \n\nNine years ago I was the CEO of VK, which was the largest social network in Russia and Ukraine. In 2013, the Russian security agency, FSB, [demanded ](https://m.vk.com/wall1_45621)that I provide them the private data of the Ukrainian users of VK who were protesting against a pro-Russian President.      \n\nI refused to comply with these demands, because it would have meant a betrayal of our Ukrainian users. After that, I was fired from the company I founded and was forced to leave Russia.      \n\nI lost my company and my home, but would do it again – without hesitation. I smile with pride when I read [my VK post](https://m.vk.com/wall1_45621) from April 2014, which shows the scanned orders from the FSB and my trademark response to them – a dog in a hoodie.       \n\nWhen I defied their demands, the stakes were high for me personally. I was still living in Russia, and my team and my old company were also based in that country.      \n\nMany years have passed since then. Many things changed: I no longer live in Russia, no longer have any companies or employees there. But one thing remains the same – I stand for our users no matter what. Their right to privacy is sacred. Now – more than ever.\n\n## 中文版 - [由 DeepL 翻译自英语]\n\n\n如果你关注我的帖子，你就会知道，在我的[妈妈那边](https://t.me/durov/156)，我的家系是从基辅追溯的。她的婚前姓氏是乌克兰语（伊万年科），直到今天我们还有很多亲戚住在乌克兰。这就是为什么这场悲惨的冲突是个人的，[对我和Telegram都是如此](https://t.me/telegram/169)。   \n\n有些人想知道Telegram对乌克兰人来说是否有些不安全，因为我曾经住在俄罗斯。让我告诉这些人我在俄罗斯的职业生涯是如何结束的。     \n\n9年前，我是VK的首席执行官，它是俄罗斯和乌克兰最大的社交网络。2013年，俄罗斯安全机构FSB[要求](https://m.vk.com/wall1_45621)我向他们提供VK的乌克兰用户的私人数据，这些用户正在抗议一位亲俄总统。     \n\n我拒绝遵守这些要求，因为这意味着背叛我们的乌克兰用户。此后，我被我创办的公司解雇，被迫离开俄罗斯。     \n\n我失去了我的公司和我的家，但我会再次这样做--毫不犹豫。当我读到2014年4月的[我的VK帖子](https://m.vk.com/wall1_45621)时，我自豪地笑了，其中显示了FSB的扫描命令和我对它们的标志性回应——一只穿着连帽衫的狗。      \n\n当我违抗他们的要求时，对我个人而言，风险很大。当时我还住在俄罗斯，我的团队和我的老公司也在那个国家。     \n\n从那时起，许多年过去了。许多事情发生了变化：我不再住在俄罗斯，不再在那里有任何公司或雇员。但有一件事是不变的--无论如何，我都支持我们的用户。他们的隐私权是神圣的。现在--比以往任何时候都重要。", "timestamp": 1646701789}}