{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 45965, "create_time": 1646817850, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "[tmp]\n然后呢？然后人家下次还来，于是你便在这种血压高涨又无处释放的循环中不断消耗心力，最后干什么都不成，你知道是谁的错，但就是没办法，当你气不过去教训他了，人家再装无辜，整件事反而成了你的错。\n\n这就是俄罗斯现在面临的困境，普京出手是对的，错就错在没早点出手。\n\n所以说，一个人如果莫名其妙地支持远在天边和自己无亲无故的乌克兰，最有可能的情况就是乌克兰的做法符合这个人平时的为人处事风格和个性，这对于我们来说是一种警醒，也是一个机会，因为及时发现及时远离是最好的止损。\n\n如果他是你的好朋友，真的建议立即绝交，是伴侣的话就立即分手，否则你根本不知道对方会在什么时候让你在人生中的某一阶段摔掉门牙。\n\n正因为这些人在现实中不算少，所以在网上我们才能看到许多莫名其妙支持乌克兰的网民，两者是相互印证的。\n\n与之相对，我希望大家多和那些支持俄罗斯的人做朋友，首先是因为他们不仅三观正，有家国情怀，而且你想想，一个人如果足够爱国，那他必然会爱同胞。而你是他的同胞，他怎么可能害你？\n\n更重要的是，支持俄罗斯的人显然能在这个信息复杂的互联网世界中保持理智思考和全局性眼光，他连这么复杂的国际关系都能搞明白，更何况生活中的小事？我敢保证，只要你跟这种人做朋友，你以后人生中任何一个重大困难的完美解决，都将和他有关。\n\n值得高兴的是，大多数中国年轻人，都有这样的良好品德。\n\n当然，我这里无意攻击那些被冲昏头脑的乌克兰“小粉丝”，因为我当你们是同胞，只想你们明白，国际大事是很复杂的，看不懂宁愿不管，好好学习好好工作，不要用朴素的对错观去盲目代入，你们觉得乌克兰平民可怜，但在这之前俄罗斯普通人难道就大富大贵吗？必须明白，一切恶的本质，都是对善的利用，乌克兰现在的做法就是满世界博同情，装受害者。\n\n希望你们好自为之，迷途知返，做个明辨是非，理性明智的人。", "timestamp": 1646817850}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 46295, "create_time": 1646836044, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "国家拟人化是最愚蠢的比喻。谁爱支持谁你管那么宽干嘛。还有支持乌克兰就不可深交是什么鬼？所有人的思想要和你站在一条线上，才可深交吗？我看你这种思想狭隘的人，才是最不可交的。", "timestamp": 1646836044}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 46307, "create_time": 1646836924, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "Re Alice: 他这是⛵吧", "timestamp": 1646836924}], "create_time": 1646817826, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1646836924, "likenum": 3, "n_attentions": 3, "n_comments": 3, "pid": 17038, "poll": null, "reply": 3, "text": "[tmp]\n最近的俄乌战争就像一场球赛，看的比踢的还要激动。在中国互联网上也不例外，网友们早就已经为应该支持谁吵翻了天。\n\n对此我给大家的建议是，及时远离身边那些支持乌克兰的人，他们不可深交。\n\n我们先搞清楚一个逻辑，那就是乌克兰才是这场战争的真正发起者。\n\n在当代国际社会，战争的含义是非常广泛的：\n\n国与国之间围绕国家利益而进行的任何形式、领域的较量，都能称作战争。\n\n这也是为什么以前美国挑起的中美贸易摩擦也叫“贸易战”。\n\n在这次俄乌军事冲突之前，乌克兰通过企图加入北约等一系列手段帮助西方推动对俄罗斯的战略包围，导致俄罗斯民众逐渐失去了生存和发展的安全保障，这就是发动战争，俄罗斯只是通过武力的方式作出了反击。\n\n但这些恩怨情仇毕竟是外人的事，我们中国人就是旁观者，再加上乌克兰这个国家并不强大，和我们也没多少交集，因此以往在中国互联网上的热度并不是很高，但令人感到怪异的是，这次俄乌军事冲突一爆发，突然冒出了许多支持乌克兰的网民。\n\n对此我个人较为坚定的看法是，这些网友潜意识里认可了乌克兰的做法。\n\n当然不能否认当中有带节奏的海外网军浑水摸鱼，但这种莫名其妙的代入在更大的程度上是一个人潜意识的反映，和他对国际大事的见解倒是关系不大。\n\n让我们把乌克兰的行为抽象出来，然后代入日常生活，你能想起一些人吗？\n\n对，就是那种爱惹事但又怕承担后果的人，他们总是能恰到好处地做出一些令你反感的事，以及说一些令你火冒三丈的话，但每次正当你要教训他时，他们却会马上闭嘴妥协甚至道歉，让你简直下不了手。", "timestamp": 1646817826}}