{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1646837762, "cw": "历史文件", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1646837762, "likenum": 2, "n_attentions": 2, "n_comments": 0, "pid": 17138, "poll": null, "reply": 0, "text": "[tmp]\n假如用iPhone发工资：中美两国收入的比较\n来源：第一财经日报\n\n2012-08-18 11:00\n\n鲁桂华\n\n微博总给我一些惊喜。前些天，不经意间，注意到这样一条微博——“中美工资购买力的差别”，引起了我极大的兴趣。这里，读者朋友们不妨和我一起分享一下这条微博：\n\n根据美国劳工统计局的数据，美国当前1.3亿劳动人口的年平均工资为43460美元，美国16G的iPhone 4S的含税价为694美元，一个美国劳工平均可以购买62.62部iPhone。根据中国国家统计局的统计公告，2011年中国城镇人均年工资为15412元，中国16G的iPhone 4S的含税价格为4200元，一个中国城镇劳动者平均可以购买3.67部。如果用iPhone发工资，美国人均年工资是我们的17.07倍 ！\n\n在美国，一辆宝马328i的含税价格为40867美元，一个美国人一年的工资收入可以购买1.06辆。在中国，同样的一辆宝马328i不含购置税的价格为426600元，一个中国城镇劳动者一年的收入只能够购买0.04辆。如果我们的工资是用宝马328i支付的，美国劳动者的工资收入平均是我们的29.44倍！\n同样地，如果用LV包支付工资，美国劳动者的年均工资是我们城镇劳动者年均收入的19.43倍；如果用住宅支付工资，美国的人均年工资是中国城镇就业者人均年工资的9.18倍；如果用猪肉支付工资，美国的人均年工资是中国城镇就业者人均年工资的9.88倍！\n\n仅就上述五种商品来看，美国人均工资的购买力是中国城镇人均工资购买力的17倍。我们不禁要问：为什么中国人比美国人穷？\n\n很多人或许会认为，是中国的价格水平比美国高。仍然以宝马328i为例，美国的价格为4.087万美元，中国的价格为42.66万元，按当前6.3653元/美元的汇率折算，宝马328i在中国的价格仅为6.70万美元，是美国价格的1.64倍。同样地，中国猪肉价格是美国的0.55倍，中国的iPhone 4S的价格是美国的0.95倍，中国LV包的价格是美国的1.08倍，中国的住房价格是美国的0.51倍，平均地看，上述五种商品在中国的价格是美国价格的0.95倍。换言之，仅就这5种商品而言，平均地看，中美之间的价格差别并不大，但美国人工资收入的购买力是我们的17倍！中美两国之间商品的价格差别，基本不能解释为什么中国人比美国人穷。\n\n中美两国收入水平与收入分配差别，或许是最为重要的原因。美国人均年工资为4.346万美元，中国城镇人均年工资为1.541万元，约合0.242万美元，美国人均年工资是我们的17.95倍！因此人均工资收入的差别，是导致中美两国人均收入购买力差别的主要原因。那么又是什么决定了两国平均年工资的差别？\n\n是因为美国的经济规模比中国大？不妨来看，2011年美国的GDP是15.09万亿美元而中国的GDP为6.99万亿美元，美国GDP是中国2.16倍，即美国经济总量是我们的2倍多，而美国的人均工资是我们的17.95倍。由此可见，经济发展水平的差异，可以解释为什么中国人比美国人穷，但只能解释其中的一部分。\n\n是因为中国人比美国人多？我们再来看看人均GDP，2011年美国的人均GDP为4.84万美元，中国的人均GDP为0.52万美元，美国的人均GDP是中国的9.33倍！这说明中国的人口基数远大于美国，是导致中国人穷于美国人的一个最为重要的原因，但仍然不能够解释全部的17.95倍的人均工资收入的差距。\n\n是因为国富民穷？或者说是因为收入分配的原因？我们再来看一组数据，2011年，美国个人消费占GDP的比重为88.80%，而中国个人消费占GDP的比重仅为38.43%，在全球主要经济体中，属于最低的之一。GDP是一个经济体一年创造的最终产品的总量，最终产品的总量，无非是用于居民消费、企业投资、政府消费和外国人消费，这四者的相对比重，反映着各自收入占整个财富增量的比重。这一组数据告诉我们，美国人创造的最终产品，主要是供居民消费，而中国人创造的财富增量，主要不是供老百姓消费，而是供政府、老外消费，供企业投资。或者说，美国的收入分配倾向于国民而中国的收入分配不是倾向国民，是导致中国人比美国人穷的第二个重要原因！\n\n我们不妨再来看一组数据，2011年中国财政收入比上年增长24.8%，而同期GDP仅增长9.5%，这说明国民收入中政府所占的比重趋于增加，企业和居民所占比例趋于下降。这一现象并不只是2011年才出现的，根据相关统计数据，2006年至2010年，中国GDP年均增长11.2%。而同期，全国财政收入年均增长21.3%，远远高于GDP增速。这说明近年来国民收入分配中，企业和居民所占比例一直在下降，而政府所占比重一直在上升。这种收入分配格局，必然导致居民消费占国民收入的比重下降。这是解释中国人为什么比美国人穷的一个重要原因。\n\n我们再来看一组数据，根据国家统计局公布的数据，我国的基尼系数在2000年就已经越过0.4的警戒线，达到0.412，此后逐年上升，至2004年超过了0.465。此后，国家统计局再也没有公布过基尼系数。这些数据表明，不仅政府和企业、百姓的收入占国民收入的比重呈现出扩大的态势，也表明居民中不同群体的收入分配差距也在迅速地扩大。收入分配差距的扩大，也将抑制老百姓的消费，这也是解释中国人为什么比美国人穷的原因！\n\n当前，中国经济增长速度明显放缓，温家宝总理指出，这种情形可能会持续一段时间。会持续多久？在此我不想对此展开分析，我只是想指出，消费不振，中国经济的可持续增长将不可能！\n\n(作者为中央财经大学教授)", "timestamp": 1646837762}}