{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1646872022, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1646872022, "likenum": 1, "n_attentions": 1, "n_comments": 0, "pid": 17206, "poll": null, "reply": 0, "text": "北京市疾控中心提醒广大市民朋友，有以下情况人员，请立即报备：\n与发布病例轨迹有交集人员；\n2月20日（含）以来途经或旅居吉林吉林市；长春市九台区，长春新区，公主岭市，净月高新技术产业开发区，绿园区，朝阳区；\n2月18日（含）以来途经或旅居上海市；\n3月5日（含）以来途经或旅居山西晋城市泽州县；\n3月5日（含）以来途经或旅居浙江湖州市吴兴区；\n3月4日（含）以来途经或旅居山西运城市临猗县；\n3月4日（含）以来途经或旅居辽宁沈阳市沈河区，大东区；\n3月3日（含）以来途经或旅居吉林四平市伊通满族自治县；\n3月2日（含）以来途经或旅居河北保定市清苑区；\n3月2日（含）以来途经或旅居甘肃兰州市红古区，七里河区，城关区；酒泉市金塔县；临夏州康乐县；\n3月1日（含）以来途经或旅居江苏徐州市睢宁县；\n3月1日（含）以来途经或旅居浙江杭州市滨江区浦沿街道；\n3月1日（含）以来途经或旅居陕西西安市雁塔区，新城区，碑林区，莲湖区；\n2月28日（含）以来途经或旅居吉林辽源市西安区；\n2月27日（含）以来途经或旅居河北石家庄市高新技术产业开发区，桥西区振头街道；\n2月26日（含）以来途经或旅居黑龙江佳木斯市向阳区；\n2月26日（含）以来途经或旅居山东烟台市芝罘区；\n2月25日（含）以来途经或旅居天津西青区精武镇；\n2月24日（含）以来途经或旅居黑龙江哈尔滨市道外区；\n2月24日（含）以来途经或旅居吉林延边朝鲜族自治州敦化市，梅河口市梅河口县；\n2月24日（含）以来途经或旅居山东威海市文登区，环翠区，荣城市；\n2月24日（含）以来途经或旅居海南三亚市海棠区；\n2月24日（含）以来途经或旅居云南昆明市呈贡区；\n2月23日（含）以来途经或旅居浙江杭州市上城区望江街道；衢州市开化县；\n2月23日（含）以来途经或旅居广东河源市东源县；\n2月23日（含）以来途经或旅居甘肃兰州市兰州新区；白银市景泰县；\n2月23日（含）以来途经或旅居内蒙古鄂尔多斯市东胜区；\n2月22日（含）以来途经或旅居吉林长春市德惠区；\n2月22日（含）以来途经或旅居浙江嘉兴市嘉善县；\n2月21日（含）以来途经或旅居江苏南通市启东市；\n2月21日（含）以来途经或旅居山东青岛市；\n2月21日（含）以来途经或旅居广西百色市那坡县；\n2月21日（含）以来途经或旅居云南德宏傣族景颇族自治州陇川县；\n2月21日（含）以来途经或旅居内蒙古呼伦贝尔市满洲里市；\n2月20日（含）以来途经或旅居浙江温州市苍南县；\n2月20日（含）以来途经或旅居广东惠州市惠东区，大亚湾经济技术开发区；\n2月19日（含）以来途经或旅居河北邢台市清河县；\n2月19日（含）以来途经或旅居广东深圳市盐田区；\n2月19日（含）以来途经或旅居内蒙古包头市青山区；\n2月18日（含）以来途经或旅居江苏连云港市海州区；\n2月18日（含）以来途经或旅居山东青岛市黄岛区；\n2月18日（含）以来途经或旅居广东深圳市宝安区西乡街道，沙井街道，燕罗街道，松岗街道；\n2月17日（含）以来途经或旅居天津市东丽区，滨海新区空港经济区；\n2月17日（含）以来途经或旅居吉林延边朝鲜族自治州珲春市，延吉市；\n2月17日（含）以来途经或旅居广东中山市坦洲镇；\n2月17日（含）以来途经或旅居云南德宏傣族景颇族自治州盈江县；\n2月16日（含）以来途经或旅居黑龙江牡丹江市绥芬河市；\n2月14日（含）以来途经或旅居云南临沧市耿马县；\n2月13日（含）以来途经或旅居内蒙古包头市昆都仑区；\n2月12日（含）以来途经或旅居广西防城港市防城区，东兴市；\n2月8日（含）以来途经或旅居广东东莞市；\n2月8日（含）以来途经或旅居云南临沧市镇康县；\n2月7日（含）以来途经或旅居广东深圳市龙华区民治街道；\n2月6日（含）以来途经或旅居云南红河哈尼族彝族自治州河口瑶族自治县；\n2月4日（含）以来途经或旅居广东深圳市罗湖区，福田区，南山区；\n2月3日（含）以来途经或旅居湖北武汉市江岸区，硚口区，汉阳区；\n1月30日（含）以来途经或旅居内蒙古呼和浩特市新城区，赛罕区，玉泉区，武川县，回民区，土默特左旗，和林格尔县；\n1月29日（含）以来途经或旅居云南德宏傣族景颇族自治州瑞丽市；\n1月28日（含）以来途经或旅居辽宁葫芦岛市绥中县；\n1月23日（含）以来途经或旅居黑龙江黑河市爱辉区；\n接到外省（市、县、区）各级疾控中心电话告知的密切接触者等风险人员。", "timestamp": 1646872022}}