{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 49099, "create_time": 1647094803, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "[tmp]\nhttps://bbs.pku.edu.cn/v2/post-read.php?bid=414&threadid=17772297", "timestamp": 1647094803}], "create_time": 1647094784, "cw": "小镇青年的30岁回顾（转）", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1647094803, "likenum": 2, "n_attentions": 2, "n_comments": 1, "pid": 17997, "poll": null, "reply": 1, "text": "[tmp]\n我的经历更有意思。我的童年成长在郊区可以称作小镇的地方，具体来说是一个街道，该街道当时住着五万左右人口，离市区8公里，有点像个县城，但离市区又很近。虽然那个街道比较穷，但我家在90年代，在那个街道算是最富有的人家之一。我出生在80年代末，出生时，彩电、冰箱、洗衣机这些就都齐全，当时我家买电视花了4000元（相当于一个大学毕业生3年的工资）。我小时候，家里炼乳、面包、格瓦斯（一种饮料）、烤鸡、奶油蛋糕都快没地方放了。后来我爸南下，我妈自己创业，94年时候，我记得我给我妈查钱，淡季一天的收入经常接近2000元。第一次去北京是10岁时，90年代末，记得那次旅游花了5000元，去了秦皇岛、长春、北京，经常去省会玩，小时候每个礼拜去一趟儿童公园，省会的游乐场都玩遍了。我小学时，家里买了好多书，还有家里以前存的书，我平均一天看一本书，四大名著小学一年级读完的，7岁时买了一套中国少年儿童百科全书，我用4年看了至少10遍（120万字）。再就是成堆堆历史书（各种个样的历史书，比如上下5000年，中华上下五千年、世界上下五千年，中国通史，世界通史，资治通鉴，大学历史系本科课本等等），童话书（格林童话、安徒生童话、霍夫童话全本、中国和世界的民间故事等等，我都读了无数遍）、科幻小说（凡尔纳系列，中国或者世界的各种科幻小说）、其他名著（比如战争与和平之类的，我读了几百本世界名著）。小学时，看书是主页，上个英语辅导班，绘画辅导班，学校的奥赛班，这些事副业。小学时，去过贵族学校，但我觉得跟跟那些不学无术的人没有共同语言。然后六年级专注语文、数学一学期，考上我在的小地级市最好的初中。上了初中，我妈用三个月的收入在学校旁边买了一套房子，我就住在学校旁边的小区。入学考试排名150多，然后第一次考试就在学年排到第三名，然后保持前10到毕业。初中时参加各种竞赛，得过一堆小奖。但数学弱。整个儿初中时代，一个月生活费标准是1500元。历史、地理、生物这3科几乎不用学都回回满分。初中时代，我的英语和语文绝对是那个小城市同龄人最高的那几个人。初中时学习很辛苦，早晨5点半起床，晚上两三点睡。中考发挥不好，只能去那个小城市最好的高中读。开始时数学还是弱，但在数学弱的情况下，我还进了学年前10.高一时就整天做高考模拟卷。高二学了文科之后，因为历史、地理、政治、语文几乎不用学，我把大量精力投到数学上，数学因为投入时间极多，变成了我最强的科目之一，高二参加多省高考模拟联考，就位列全校前3.高三时通过努力，巩固了基础知识，考入了北大，进了一个还可以的专业。高中时，喜欢写绝句，写了一百多首。高考结束之后，我到省会学英语，也在那年，我妈在省会买了一套大宅。后来我在p大读本科，那是200x年那几年。我平时喜欢穿NIKEY和adidas，这2个牌子的鞋子买了七八双，一天换一双。那时候穿些小牌子的衣服，比如皮尔卡丹啥的。出去旅游，东南亚、韩国、日本、港澳也经常去。一个月生活费2500元。在北大什么社团也几乎没参加过，主要活动是在图书馆看书，比如<路易十四时代>、《拿破仑文选》之类的看了几千本，本专业的书倒是看的不多。本科毕业后，接触到很多奢侈品的品牌，比如armani,lv,prada,gucci之类的，衣服基本是这几个牌子的。前几年，妈妈全款在帝都远郊买了一套小联排，然后就搬到那里住，除此之外，家里还有省会一套房子，和在3线小城的几套房子。我自己打算未来2年内再在市区再买一套2居。这就是，我对自己过去30年的生活的回顾。我成长于小镇，做题很多，不做题任何人都考不进北大，但我绝不是一个做题家，大规模的做题，我只做了高中3年，并由此考入北大。我的大部分本事，也不是北大传授给我的，而是我自己学的。", "timestamp": 1647094784}}