{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 50084, "create_time": 1647181698, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "你问我在长城上班什么体验，体验最深的就是， 你不能有一点享受生活，快乐放纵的想法。正常休假期间，你要编家里有事的谎言解释为什么不能加班，而当你家里真有事想请假的时候，你是羞耻的，难以启口的。你生来就是要工作，要卖命给这里的。\n在长城，不加班就是原罪，就该死。\n\n所以我差点把自己逼死。\n每个月平均130个小时左右吧，而那些全年2700的大有人在，什么概念，我加班到凌晨2点，第二天要8点上班，晚上10点可以早走，算是福利。\n单休不休，双休可以晚来早走。\n加班不可怕，可怕的是年复一年，日复一日年复，熬不到头，看不到希望。\n你要说有什么工作忙成这样。\n我也说不清。\n可以肯定的是，长城绝大部分人，都在耗，白天扯蛋，晚上干活。\n赶NC节点的时候，也真忙。\n但绝不至于此。\n从基层员工，到中高层领导，全部明哲保身，不争有功，但求无过，加班早已变成政治演戏。\n而这场戏，谁是受益者呢，领导吗，不过也是打工仔，最后都会尘归尘土归土。\n也许，你生，我死，皆大欢喜。\n\n忙的时候不用说，我从来都是冲锋陷阵，可是不忙的时候，还让我耗，我真的熬不动了。\n我总感觉自己好像已经上了一辈子班那么久。\n我太累了。\n\n最近俄乌开战，炮火轰鸣，女人孩子可以走，男人不能出境，一片悲壮。\n我开始看了很害怕，实在无法想象这个年代的军人是怎样的信念用血肉之躯战斗，后来我突然想到，假如中国有一天全员皆兵，我一定冲上去流血牺牲，死的轰轰烈烈，也就不害怕战争了。\n那些怕死的人，一定是在这世界有太多美好而不舍得。\n你问我在长城上班什么体验，体验最深的就是， 你不能有一点享受生活，快乐放纵的想法。正常休假期间，你要编家里有事的谎言解释为什么不能加班，而当你家里真有事想请假的时候，你是羞耻的，难以启口的。你生来就是要工作，要卖命给这里的。\n在长城，不加班就是原罪，就该死。\n\n所以我差点把自己逼死。\n每个月平均130个小时左右吧，而那些全年2700的大有人在，什么概念，我加班到凌晨2点，第二天要8点上班，晚上10点可以早走，算是福利。\n单休不休，双休可以晚来早走。\n加班不可怕，可怕的是年复一年，日复一日年复，熬不到头，看不到希望。\n你要说有什么工作忙成这样。\n我也说不清。\n可以肯定的是，长城绝大部分人，都在耗，白天扯蛋，晚上干活。\n赶NC节点的时候，也真忙。\n但绝不至于此。\n从基层员工，到中高层领导，全部明哲保身，不争有功，但求无过，加班早已变成政治演戏。\n而这场戏，谁是受益者呢，领导吗，不过也是打工仔，最后都会尘归尘土归土。\n也许，你生，我死，皆大欢喜。\n\n忙的时候不用说，我从来都是冲锋陷阵，可是不忙的时候，还让我耗，我真的熬不动了。\n我总感觉自己好像已经上了一辈子班那么久。\n我太累了。\n\n最近俄乌开战，炮火轰鸣，女人孩子可以走，男人不能出境，一片悲壮。\n我开始看了很害怕，实在无法想象这个年代的军人是怎样的信念用血肉之躯战斗，后来我突然想到，假如中国有一天全员皆兵，我一定冲上去流血牺牲，死的轰轰烈烈，也就不害怕战争了。\n那些怕死的人，一定是在这世界有太多美好而不舍得。", "timestamp": 1647181698}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 50085, "create_time": 1647181746, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "有段时间，过了NC节点，我舔着老脸每天7.30下班接孩子，那时候我妈也过来照顾我，回家以后她做饭，我窝在电竞椅里打飞机，娃在一旁喊妈妈加油，打它打它。\n\n我们吃过饭去遛狗，去买铁板鱿鱼，啃辣鸭头。\n\n早上我们骑自行车出门，我在前，娃在中间，爸爸在后，我们迎着太阳，她去上学，我们上班。\n\n那段时间回家，我多了很多话。\n\n孩子做错题，我再也没有歇斯底里，哭着冲她骂，你他妈就是个笨蛋，不好好学习，将来就像你妈一样天天加班到死。\n\n我开始弯着嘴角教孩子写字，起笔顿、收笔快，横要平竖要直。\n\n\n\n原来人活着，也可以快乐啊！\n\n怪不得那么多人，都不想死呢。\n\n活着也挺好的，是吧。\n\n我想活下去，我想辞职。\n\n我妈说谁的人生不吃苦呢，我也想，才加点班就哭爹喊娘，享乐就是羞耻。\n\n我上学的时候写过一篇作文，我要努力学习，改变人生，我不要守着一亩三分地，面朝黄土背朝天。\n\n而我现在，无时无刻想回到农村，有个院子，养条狗，养鸡种菜温饱足以。\n\n我在城市，他们都说光宗耀祖，其实不过像条狗。\n\n我总不能为了自己高兴，让所有人都不高兴。", "timestamp": 1647181746}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 50086, "create_time": 1647181805, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "第一年入职的时候，有个不来往的远方亲戚也在公司没有备案，被罚过500。\n\n开早会的时候上岗证带反，被罚过200。\n\n办公桌附近墙上别的部门挂的一幅画摘下胶痕没及时清理干净，被罚过500。\n\n去徐水忘了来回打卡，日志没及时填写，这些鸡毛蒜皮的事考核倒数。\n\n那时候我工资1800.\n\n长城文革最严重的时候大概在16年。\n\n办公室360°无死角摄像头，外加监察[1]日常巡视，上班打哈欠，在办公位长时间站立，三人以上聚众，500起步。上班想偷看手机？开玩笑，监察会随机抽查，输入一串代码就能查到手机最近的APP使用记录，几点打开，用了多长时间让你无所遁形。\n\n你以为躲进厕所偷看就没事了？一样拍你。\n\n\n没拍你屁股，已经给面子了。\n\n旁边有同事没制止？同罪并罚。\n\n\n厕所玩手机肯定是不对的，但是你偷拍他就是另外一码事了，你拍也就拍了，还贴出来全集团广而告之，那就是士可杀不可辱了。\n\n这还不是最悲哀的，最悲哀的是，好多人竟然觉得那个被偷拍的很丢人，没脸上班应该辞职。\n\n这就是奴性吗。\n\n我们中午有一小时休息时间，领导倡议不让玩手机，尤其是不能玩游戏，激烈的游戏会影响下午进入工作状态。不能玩手机那就睡觉吧。我们员工椅类似下图这种。\n\n中午休息时，靠背可以放倒一定角度，有的人为了舒服些，就把腿抬起来放到主机或者窗台台阶。\n\n然后有些领导觉得睡觉也得做些文章才好。\n\n\n我不知道什么是姿势过于放松，只是中午会有大领导带人转办公区，姿势不对的，叫起来重睡。\n\n哪天领导不喜欢，那就不要躺着睡了。\n\n\n我们80 90后，以为熬过了上学时期趴桌子睡觉的悲惨，终于要靠自己勤劳双手扬眉吐气的睡躺椅，谁想到还要像管孩子一样管你。\n\n工作期间不许说任何与工作无关的话，总结来说就是进了公司闭嘴。几百人诺达的办公室，除了鼠标键盘的声音，常常安静到压抑", "timestamp": 1647181805}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 50089, "create_time": 1647181870, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "https://www.zhihu.com/answer/2385558734", "timestamp": 1647181870}], "create_time": 1647181621, "cw": "车企工作经历（转）", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1647181870, "likenum": 2, "n_attentions": 2, "n_comments": 4, "pid": 18290, "poll": null, "reply": 4, "text": "十年前我大学毕业，那年华强北仿诺基亚的滑盖手机闪着跑马灯才卖三百块，社交软件用的是QQ，半夜起来偷菜不亦乐乎。一群少年念过几本知音，就学那玛丽苏45°忧伤，画着各种符号在空间留言情深以往。\n更重要的是那时候没有抖音快手小视频告诉我，人生这么短，世界那么大，何必要作贱。\n\n我们河北人安土重迁，爹妈说姑娘家守着家近点，尚能得以照应。\n于是，拿着八百的实习工资，我提前半年进了厂。\n进厂那天兜里装了五百块，收拾完，正好赶上部件园旁边农村的三八大集，集市开在一块空旷的黄土地里，一下雨全是泥。旁边二环的马路上跑着重货卡车，买完生活用品一应物件会糊满嘴土，不过算下来大概能比超市省下十块。\n晚上骑着自行车走水源路那条破败的桥，对面来的车灯晃的我睁不开眼，二月份的冬风还刺骨，我躲避来往车辆，紧挨着桥边骑的摇摇欲坠，而下面就是近乎垂直的臭水沟。那晚没有一辆来车，能为我换成近光，我眯着眼，死死盯着远方。\n然后军训一个月，无他，去其思想，练其奴性而。\n\n后来人力随机分了部门，从此一入车身深似海。\n进部门第二天一早，我就坐着大巴车带着行李去了天津现场。\n那天晚上9点，下班最早的一天，领导说可以早点回去打扫宿舍。\n那年厂区新建，没修好的路能踢出贝壳，厂外长满荒草。\n黑色的猫无声游荡，四条腿的野狗从左跑到右，像我一样找不到方向。\n天空偶尔飞过飞机，轰隆又热闹，我会拼命挥手追着它跑，羡慕人家自由又自在，而我就像一条被拴住的野驴，禁锢在这方圆几里，哪也去不了。\n往前吃了太多鸡汤，在青春和奋斗里挣扎。\n曾经写过“带三尺剑，立不世之功”的我，快要变成神经病，半夜下班的路上一边跑，一边哭，一边笑。\n\n六月份毕业，低三下四找领导求了七天假。写论文答辩，扔了书本，衣服打好包，我的时间太少，匆匆来，匆匆去，匆匆在我的学生生涯画了一个不圆的句号。\n然后返回公司，义无反顾。\n\n车间铁锈和油夹杂的味道，机器嘈杂的运转，无法解决的难题，和线体难以沟通的十七岁孩子。\n我想象着别的女孩坐在干净的办公室，用白白的手指敲键盘，一二三四，飞快又美丽。\n而我只能穿着工装，奔波在不同的车间，不同的生产线，抱着焊枪，举着钻头试装、验证。\n拿着两千多工资，无尽的加班，从日到夜，从夜到日，日日夜夜。\n原来选择实业就是这样无知又苦涩的生活。\n\n我有个皮肤黝黑的师兄，他曾在焊装车门线带着黄色的安全头盔问我，\n“妹妹，后悔吗？你的梦想还在不在？”\n他说这里不合适，要出去找他的梦。\n然后辞职去了横店，当群演，演士兵，演死尸，脸上涂着更黑的灰，说他很开心，过两年要开武馆。\n那时候我真以为自己错了。\n\n\n直到那年的8月25日，H6下线仪式。\n布置了星空和宇宙的浩瀚会场，我作为微不足道的开发者之一挤进后排的角落里，看着舞台上缓缓驶出的白色汽车，浑身颤抖嚎啕大哭不能自已。\n我一边哭一边说”这是我孩子，看到没，我的孩子！“\n他们都笑了。\n\n我每年都会给魏总写一封信，谈造车和卖车，谈伟大的企业家和成功的企业家。\n“得屌丝者得天下”，这是我十年前写的第一封信，那时候的长城名不见经传，还靠着皮卡编制神话。\n“您是喊着长城造、中国车发家的，希望您莫忘初心，我们首先是造车的，然后是卖车”当长城近年急速无底蕴的闪电研发、扩张时，这是我去年写给他的最后一封信。\n\n我爱我的行业，爱我的工作。\n入行十年，从青葱少年到徐徐老去，熬过无数的通宵，吃过很多泡面，每天十几个小时蹲在电脑面前画模赶节点。\n\n我想见风，见雨，见阳光。而我最多的只是在错综复杂的政治斗争中一次次当炮灰，看到同事们无神空洞的眼，然后又走过漫长漫长的夜路。\n干后期的时候，整天泡在车间，东奔西求，陪着脸笑的僵了又疼，晚上回家腿都站不稳，常常一句话不说。\n为了让其它部门配合工作，自己出钱买东西应酬。\n怀孕的时候拿着钻头开孔器，爬着工装机器人上来又下去。\n孩子上了幼儿园大班就让她自己上学放学，把她一个人扔在家，喝冷掉的粥，她从椅子上摔下，捂着头哭的撕心裂肺，对着摄像头喊妈妈。\n我把我的青春和理想，我的爱与时间都给了长城，给了工作。\n到现在为止，我的全部生活，百分之八十的精力可以说全是工作。\n\n我不知道怎么定义一个人的成功与否。\n创造了社会贡献？领导喜欢？努力奋斗自我感动？\n我只知道，我拿着几千块的工资，家庭照顾不了，钱挣不到。\n成为了一个卖着廉价劳动力，碌碌无为的妇人，\n成为了一条没有见过世面的土狗。\n\n我当公司为梦想，公司视我为草莽。\n说到底，不过是廉价劳动力的炮灰。\n我已经失去了我的梦。\n\n每年年三十春节晚会，全家人一起看那歌舞升平，歌功颂德我伟大祖国繁荣昌盛，我往往都是死死咬着牙齿，不说话。\n其实，我又何尝不是饱含热爱呢。\n得益于父母条件尚可，没有房贷车贷，没有经济压力，衣食无忧，老公有爱，女儿很乖。唯独那工作快要将我压垮。\n我伟大的祖国啊，你如此强大，可否让我少点加班，少点压榨。\n我每年生日许的愿望，从来不是发财，而是来年，让我活的像个人。\n\n\n有时候上着班，控制不住的流眼泪。\n我常常想，活着的意义到底在哪里，人间不值得。\n我曾经百度过，怎样死不痛苦。手机跳出来一句话，“总有不期而遇的希望，生生不息”。\n然后，跑去厕所捂着脸嚎啕大哭。\n下班再晚，回家干躺着眼胡思乱想也不愿意睡觉，害怕明天一睁眼，又是十几个小时，往复不息。\n十分焦虑，有段时间甚至交待了后事，无比期待一场意外，一场能够结束生命的意外，我想，只有死去，就不用加班了吧。", "timestamp": 1647181621}}