{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 50477, "create_time": 1647234028, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "https://bbs.pku.edu.cn/v2/post-read.php?bid=99&threadid=18235656", "timestamp": 1647234028}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 50514, "create_time": 1647236392, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "中西部某省是哪个省……", "timestamp": 1647236392}], "create_time": 1647233993, "cw": "人才引进相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1647236392, "likenum": 16, "n_attentions": 16, "n_comments": 2, "pid": 18423, "poll": null, "reply": 2, "text": "[tmp]\n当前多地实施人才引进，大量引进毕业生，特别是针对北大清华毕业生，更是开出貌似优厚的待遇。我前几年通过人才引进进入中西部某省，在此期间，与全国各地参加过人才引进的校友广泛交流，发现这里面有很多需要注意的地方。现陈列如下，供找工作的学弟学妹参考。\n1.身份尴尬。人才引进的编制是事业编，与行政编相比待遇较差，在喜欢论资排辈的体制内，被称为二等公民，矮人一等。\n2.变数较大。当前国家实施事业单位改革，很多事业单位转为企业，几年后有可能成为转企人员。3.待遇兑现难。在基层，领导们走马换将，人才政策难以完全实施（很多人才引进红头文件都没落实，口头承诺更不可信），一些许诺的待遇很难落实，特别是许诺几年后的待遇，更难落实。\n4.基层关系复杂。在基层，关系盘根错节，各种圈子相互交错，不是本地人或者没有本地关系很难融入，会显得格格不入。\n5.晋升提拔难。在基层，提拔不看学历，也不完全看能力，要看机遇、背景资源等，特别是背景资源，非常非常重要。如果什么都没有，在一个岗位上待十几二十年的情况，也很常见。如果不是本地人，没有依靠，很难获得当地认可，进步更难。\n6.没有能力优势。体制内工作难度不大，大部分是文字工作，北大清华毕业生和普通本科生比，工作上没有优势，甚至还不如他们。\n7.引进目的多样。一是引进专业人才，安排你到专业领域，让你发挥专业优势，这可能是真的引进人才。二是增添人才工作政绩，安排到一些无关专业岗位上工作，比如综合岗位，貌似未来发展更好，实则不然，因为那些领导很清楚这些名校生学习很强，但是在这样的工作岗位上很难做出贡献，既然如此，为何引进名校学生呢？因为名校特别是清北毕业生可以成为人才引进工作的亮点，成为某些人的人才工作政绩，而引进的学生，则像花瓶一样。三是引进消费能力，一些地方高学历青年人外流严重，其引进人才实则是引进高学历青年人，引进消费能力，为城市注入活力。\n8.离开难。一般签有服务协议，规定服务年限，进去容易想走难。同时，几年行政工作后，自己的专业会落下很多，也没有积累专业方面的经验，再走专业比较难。\n9.勾心斗角多。进入单位，很多人把你当成假想敌（谁让你是名校毕业），会当众或者背后恭维你，既要捧杀，又把你树立为别人的竞争对手，成为众矢之的，人人都想算计你。在里面时时刻刻处处排雷，刚进去难适应。\n10.财政困难。现在中西部地区，主要是土地财政，最近两年，房地产不景气，土地流拍很多，财政吃紧，很多地方发不出来工资，三四线城市未来发展堪忧，谨慎谨慎。\n11.工资待遇低。中西部小城市工资低，单论工资，事业编每月三千多点吧（没工作经验的有可能不到三千），算上文明奖、绩效等各种补贴，平均一个月能拿6000-7000。\n12.适应生活难。习惯了北京生活节奏，来到小城市很难适应，工作方式、生活方式都不一样，没有亲人、没有朋友，如果同时在单位受到孤立排挤，而领导又不赏识，那就会很孤独、很焦虑，得两三年才能适应。\n13.发展天花板低。想从政，最开始起点要高，要到大平台锻炼，比如部委、省直部门等。如果到地级市工作，组成部门大多是正县级单位，那么你的天花板就是正县级，想要突破这个天花板，很难，有很多人从副县到正县用了十多年时间，也有好多人到退休都没跨过副县到正县的台阶，有志于仕途的，要慎重。建议应届生进部委工作或者充分利用应届生身份去省直单位特别是两办、组织部等部门工作。\n14.教育资源薄弱。中西部地区，与大城市特别是北京上海等城市相比，教育相差很多，会影响以后子女的成长发展，其影响是深远的。如果真要去中西部地区工作，至少也要去省会城市。\n15.医疗资源薄弱。主要体现在两方面，一是报销水平低，很多项目不纳入医保或者报销比例低，与大城市无法相提并论，医疗负担较重。二是医疗水平低，缺乏高水平医生、先进医疗设备等，遇到重大疾病，很多人去省会城市或者北京上海等地就医。\n当然，如果学弟学妹们去的是发达城市，或者是家里关系广或者是自己运气一向很好，那就另当别论哈。体制内发展不绝对，谁也无法准确预料某一天会不会遇到大机遇大贵人哈，但是可以评估自己的优势劣势，科学决策。以上仅供参考，不喜欢也不要喷哈，欢迎补充指正。", "timestamp": 1647233993}}