{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 51384, "create_time": 1647335747, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "https://www.zhihu.com/answer/2379037045", "timestamp": 1647335747}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 51419, "create_time": 1647338726, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "简中一坛酱缸别看了", "timestamp": 1647338726}], "create_time": 1647335524, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1647338726, "likenum": 2, "n_attentions": 2, "n_comments": 2, "pid": 18744, "poll": null, "reply": 2, "text": "所有历史问题都是虚幻的，被构建的，且不说不同的历史事件可以被不断的修改，就算是从同一历史事件中，可以构建出不同的意识形态。比如一个女子（儿童）游击队——你既可以谴责这个政权残忍的利用女人（儿童）牺牲，但是还可以说这个政权建立在民族支持上，因为女人和孩子也会支持这个政权，民心所向。\n\n理解了这个，你回头看知乎上的答案，就能明白为什么他们是在胡说八道的。强调乌克兰和俄罗斯的历史仇恨的，是胡说八道；强调乌克兰和俄罗斯的历史感情，也是过于主观。乌克兰人是普通人，普通民众，他们并不关心他们爷爷辈到底有没有跟俄罗斯发生什么饥荒，跟德国人发生过什么爱恨情仇，他们或许知道德国历史上的邪恶——不过也是因为影视剧和课本是如此。但是不见得他们对德国人真的就没有好感。\n\n你把故事的主角变成中国人，也是同样的道理。虽然你从情感上可能很难接受这种说法，不过中日历史仇恨既没有影响80后看日本A片长大，也没有影响90后玩着日本游戏长大，更不影响00后看着日本动漫长大。这并不妨碍你讨厌日本人，但是你讨厌的是虚构的“日本人”。这种构建不会影响你做理智的判断——对日本人的“恨”对个人的影响微乎其微，充其量是给骂日本人的文章点个赞，打赏你都不愿意。而生活中你看见了日本帅哥，美女，闹不好你还主动请别人吃饭，询问他们日本的生活。生怕别人冷落了你，或者怕自己不够热情。\n\n我在之前的文章中介绍过，在公开场合表现出来的态度受到很多因素的制约——比如“沉默的螺旋”，或者“支持理论”，就是说，你看见的态度都是假的，你了解了这一点，才能继续往后分析。乌克兰人也是一样，他们都是普通人，他们只想过“更好的生活”。他们看到了美国人的party狂欢，英国人的纸醉金迷，法国人的小资浪漫，虽然这些有可能都是假的，但是他们依然向往过更美好的生活。所以，大部分乌克兰普通民众，当然想过“更好的生活”。毕竟俄罗斯自己都够穷了，难兄难弟，知根知底。\n\n为了方便你理解，你可以仔细看看知乎上带头挑动骂美国，骂日韩，骂加拿大，骂法国德国，骂意大利，骂冰岛，骂荷兰，骂瑞典瑞士的那几个大V，他们往往都身在欧洲，日韩，美加，且往往有这些国家的教育背景——其实，你可以看陈平就够了。他们天天说朝鲜的制度好，伊朗和巴基斯坦是中国的好朋友，够意思，但是他们自己打死都不肯去那些国家留学，移民，生活——甚至连旅游都不考虑（这里想澄清一点，我认为知乎很多建政做的事情，其实是有利于政府的，我是支持他们的做法，和欣赏他们的爱国热情。我只是举个极端的例子而已。）。\n\n有些道理过于残忍——我并不推荐过于深刻的去理解。知识是一切痛苦的根源。无知是一种幸福和快乐，我希望我们每一个人都可以守护这份快乐，享受这份快乐，珍惜这份快乐。在这个世界上，并不是所有人，都有机会得到这份快乐。无知也是力量的源泉——是宝贵的财富。无知是难得可贵的生活方式——我真的不是在说反话。无知可以带来很多意想不到的好的效果。\n\n有时候，我们需要无知去守护这份安宁和快乐。比如你去匿名秘密的版块去看，很多人的离婚都是从偷看自己老公/老婆的手机开始，如果他们无知，就不会有这种下场。又比如：很多病人问医生，说一定要说实话，医生告诉了他们实话之后，他们反而变得情绪焦躁，甚至放弃治疗。还比如，考试成绩不好的小孩子，如果父母不知道他们的成绩，就不会打他们。\n\n希望这些例子可以让你明白，无知是多么难得的可贵~！\n\n所以，想那么多干什么？来知乎是为了快乐，不是么？", "timestamp": 1647335524}}