{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 52146, "create_time": 1647413224, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "如果我没猜错应该是中金？中金算合资吧", "timestamp": 1647413224}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 52184, "create_time": 1647418093, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "38k明显中金", "timestamp": 1647418093}], "create_time": 1647413142, "cw": "知乎投行小姐姐", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1647418093, "likenum": 11, "n_attentions": 11, "n_comments": 2, "pid": 19032, "poll": null, "reply": 2, "text": "【有工资单（的一部分）】基本工资38k，税后29k左右；奖金8个月以上，年总包80万，税后平均每月总包46k。\n1997年初生人，今年24，外资背景投行工作，时间9126。\n吃喝住行公司全都报销，没什么太多花销，长期出差，所以也不用租房，日常住酒店，平时每个月能买两三万的理财，奖金下来还能再买个10来万。股票型和固收类基金一般6:4配置。截至2021年9月10日，账面浮盈35%。\n有男友，医学生，非常非常累，我俩都能互相理解对方。他想毕业后出来开个人牙医诊所，年收入可能也和我相当吧，哈哈哈。我俩打算工作个10年8年，在北方沿海二线城市买个市中心大平层，大连或青岛？房价也没那么夸张。北京就算了，买不起。\n个人感觉还是挺满意的，我小时候家庭条件比较一般，四线城市小康，父母40多了才换了120平的大房子。好在本人脑子不错，本科清华硕士保研北大。那当然得物尽其用，你以为我读书是冲着书去的？\n有一点不满是前三年涨薪幅度10%，预计第5年才跳升25%，需要多待几年，之后跳，title平移会比较有性价比。\n初中和高中的那些小混混同学，有的**，有的**，有的**，还有的**，累的一批还挣不到几个钱。种瓜得瓜，种豆得豆。\n好了，又得加注释，部分网友阅读能力堪忧。不愿意一个一个回复，看不懂拉到：\n1、你的学经历和年龄对不上！假的！\n回复：18本，22硕，如今刚工作。前五年薪资增幅在各家公司是公开的秘密，只要没被公司开除，大家拿的都一样，OK？不用像某些人一样，非得工资单拿到了才知道发了几个子儿、被克扣了多少钱。您来跟我杠这个，非说我工作五年了，说明不是行业内的人，免开尊口。\n2、你男朋友的学经历和年龄对不上！假的！\n回复：懒得回复，您比我更懂我男朋友？\n3、9126这强度谁能受得了？假的！\n回复：可以，因为能摸鱼，而且不像搬砖、卖身或是焊电路板，干活无休无止没有间断，我只要客户和领导没需求，理论上可以一直摸鱼，而且工作可以分下去给实习生。此外，午休、两餐都还没扣除，实际时长没那么夸张。我还有时间跑步和泡脚呢。只要按时交活，谁**管我干到几点？\n4、敢不敢取匿？让大伙儿见识见识？让我好好看看你姓甚名谁在哪工作上学blahblahblah......\n回复：这回怂了，不敢，我的生活不许网络流氓来侵袭。正是因为有像这类人的一小撮网民，动辄暗示或威胁网络骚扰，才是我匿名的原因。\n比如动辄威胁人肉的拳师之光： @男斗神拳小徐同志\n\n\n\n5、你是不是瞧不起xxxx职业！\n回复：创造的价值高，才能让人瞧得起，自己掂量掂量。回忆一下自己父母对自己的职业期望是啥，左右逃不脱“稳定、体面、舒适、收入至少中等”之类的吧？您瞧瞧我说的这几个有符合这标准的吗？哪个稳定？哪个体面了？天下父母都瞧不起xxxx职业？\n......还真是，有一大撮人就是假清高，一方面要占据道德制高点，声称自己尊重所有职业，另一方面又暗中使劲，回家教育子女“你不好好读书将来就像那谁谁谁一样扫大街/看大门/送外卖/当片警/”。我父母不是这样的，他们没管过我，他们非常支持我的所有选择，所以我的父母就是比别人的好。\n可是何必如此？有好工作、有烂工作，正常人就是看得上好工作，就是看不上烂工作，事实就是如此。你要想法不一样，那你就去干好了。\n6、收入太高了，假的！\n回复：对，终于让你发现了，我其实是机器人。（摊手）\nSeriously，\n\n工资单五险一金的一部分，个人信息已厚码，妄图顺藤摸瓜按图索骥骚扰我本人和我公司的，少动歪脑筋。住房公积金和基本养老保险加起来大概9000，用个税计算器，算算我交了多少税，个别动辄大谈特谈社会贡献的，您掏了几个钱？别告诉我您连那几千块的免征线都还没过，拿着别人交的税，吃着别人的劳动成果，这没问题，但还不知感恩就属于有问题了。\n7、你德不配位！你要遭天谴啊！你肯定要“范”事儿进去！你这工作有什么难的，谁都能干！\n回复：中二病犯了得治。道德真便宜啊，张口就来，您掏钱资助公共事业了吗？王母娘娘是你二姨？天谴不天谴的，您说了算？我每个月掏钱纳税养一帮**，给一个又一个尸位素餐、只进不出的僵尸企业出报告稳就业保民生，我都没好意思说自己道德高尚，您还搁这骂上了？您有几个贡献？自己好好想想。\n8、你说话好难听，虽然找不到喷点，但我就是想喷你。\n回复：我说话是冲了一些，也许你看到了我说 种瓜得瓜，种豆得豆 那句？但你要知道，这些小混混从小不干好事儿，用门缝夹同学的手指头，往老师办公室钥匙孔里糊屎，还有把女生搞习惯性流产的（不是强奸，双方自愿，但这也很过分，这可是高中生，未成年）。就这些渣宰，放到社会上，配当民警？他们给你送外卖，你放心？他们祸害了那么多人的童年，难道不该有报应？我难道不该骂他们？你不了解这些情况，没关系，现在我告诉你了，你还觉得这些人值得同情吗？\n如果要搞批判，没问题，起码说明白哪句话哪个词，别动不动就搞人身攻击，又是威胁人肉，又是“我不信我不信，反正你说的都是假的”，跌份儿得紧。", "timestamp": 1647413142}}