{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 52451, "create_time": 1647439810, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "知乎上看到的，简直就是slw", "timestamp": 1647439810}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 52464, "create_time": 1647440607, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "求知乎链接", "timestamp": 1647440607}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 52472, "create_time": 1647441688, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "求知乎链接+1", "timestamp": 1647441688}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 52474, "create_time": 1647441878, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "求知乎链接+2", "timestamp": 1647441878}], "create_time": 1647439789, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1647441878, "likenum": 15, "n_attentions": 15, "n_comments": 4, "pid": 19161, "poll": null, "reply": 4, "text": "发现自己的理解能力和逻辑能力相比同年级的同学真的挺差劲的，无数次的无力感和挫败感导致我对写代码产生了极大的恐惧，本来心态就一直不太好，自信也被蚕食得所剩无几，魔鬼一般的小学期更是让我遭受了更加彻底而决绝的打击，整个人都看不到希望。现在想想自己的性格和能力可能都和cs不太匹配吧，很茫然，完全不知道该怎么办（最近的状态很需要预约心理咨询，可惜我尝试过很多次根本预约不上，每次去都是满的；看来大家压力都挺大的吧，唉）\n\n说自己理解能力差、学习能力一般不是空口无凭的。举几个例子吧。\n\n理解算法的延迟周期是半年到一年。（这是自己摸索出来的时间）我也不知道为什么，自己的脑子确实非常不适合抽象事物的思考。难怪高中时数学和物理成绩一直是瓶颈，每次考数学和物理的时候就非常紧张。大一上学期上程序设计基础的时候，老师给例子讲各种算法，当时无论自己怎么努力都没办法搞明白，一年以后再碰到题目的时候才发现——原来是这个样子；写大作业也是完全想不通，各种求人。也许朋友们会说，哎努力总会搞懂的啊，但是别人一个小时就可以搞清楚的问题你一年以后理解起来才好一点，对于我自己的人生来讲性价比很低吧。在这方面死磕感觉还不如做些自己得心应手的事情。\n对于比较抽象的东西，别人学一遍的效果，我得学两遍才能达到。有时候我在想，为什么我初中高中成绩会比较出色，一个重要原因是，每门课都提前学了而且学懂了。大学确实也可以这么做，但是课程多而且难，加之假期时间也短，完全没有时间精力预习这么多东西。有人会说上课前预习也可以啊，可是你相信吗？一个编程作业几乎就能耗尽我全部的课余时间，而且我觉得这些时间效率极其低下。之前还有小教员质疑，说你经历了程设、OOP、小学期，怎么代码能力还是这么差劲？我也不想啊，我也在按部就班好好学啊，我有什么办法啊？\n快速学习的能力差。一个是大一上学期邓公来讲的那节链表课，我只记得最后的作业给了一周还是两周的时间，能问的大佬都问遍了，能查的资料都查遍了，甚至数据结构的书都被我借过来了，最后还是对链表那个指向前驱后继的指针是个啥懵懵懂懂，只能照着标准代码写勉强ac。刚刚过去的小学期，第一周能过来是因为收假前一周自学了qt，第二周能过来是因为有看得懂的往年大作业可以参考，然后……我死在了第三周。对，不只有我从零开始学，开始写大作业。但是你看看人家，再看看我。正常人第一天就能开始摸爬滚打写爬虫了，我到了快ddl数据库里才有自己爬下来的数据。最后我第三周大作业没有做完，小学期绩点也算是勉强凑合吧。\n反应速度慢。写到这里我自己都不禁自嘲一番了，这几点归根结底就一点，我太菜了，不具备cs人应该具备的素质，甚至不配成为清华工科生。数据结构，沿袭了我上程设的感觉，就是很多东西当时根本反应不过来，可能因为它的本质依然是算法。可偏偏上课表现=上课回答问题的表现，并以此给平时分，对于我这个反应慢的人来讲真的是个硬伤。这一切给我的感觉就是，one man's meat is another man's poison. 父母和高中的同学都在劝我，我是个慢热型的选手，一直都是，所以别担心太多。可是cs发展这么快，新技术涌现的速度比我学习的速度快多了，一个慢热型的人是相当痛苦的啊！我或许更适合更新迭代没有这么快的相对传统的行业？专业选择确实应该像知乎里所说，考虑前景考虑薪水，但是不是也应该考虑从业者自身的身心健康呢？\nP.S. 和本系几个同学也探讨过这样的问题，但是都同样的茫然，也都考虑过是不是需要及时转系以止损，因为有的时间可能花得确实不值当。小学期或许于我只是压死骆驼的最后一根稻草，经过了太多次自我质疑后我终于相信了“我不行”的事实。但是又都有不舍，毕竟在全民cs的热潮下，一个人很难不去思考这样做的成本和代价。再次叹息，现在是真的非常非常迷茫不知所措了。有时候想想，选择了cs我真的挺后悔的，当时很大程度上高估了自己的能力，导致现在就如同被禁锢在围城，想出去又出不去。\n\n说实话，很多极端的想法都有过。转系？退学重考（尽管我成绩在本系中等，但是学得实在痛苦，也没什么朋友，整个人都快抑郁了）？就算不能考回清华我也没什么怨言，反正当时考来清华就是个意外。但是很怕父母觉得我事多折腾。甚至觉得自己活着都没什么价值（当然我不会放弃生命的，活着多好，至少不会错过以后的各种可能）。以当时的高考成绩，或许可以妥妥地进入更加适合我的专业，比如经管或者医学。毕竟，自认为自己的沟通交流能力和记忆力一直挺不错的，不然当时也不可能考来这里对吧。（唉说实话高考成绩还真可能是自己的记忆力获得的，抽象思维一直是硬伤啊）当时我的高中班主任预言“如果我选择了理工科，大学的日子应该会很痛苦的”（因为高二就因为所学内容太难备受打击，抑郁过很长一段时间，甚至口服过药物，当然现在症状没有这么明显了，但是抑郁的情绪一直在）所以强烈建议我去读稍微轻松点的商科，别去清华而应该去北大（高中时期只要单独考数理化的测试比如THUSAT她从来不让我去，但是只要是考全科大综合就会把名额给我，比如北大的U-TEST和暑期学校；事实证明确实每次都是语文英语救我于水火），但是家里面一个学金融的朋友劝我本科别学金融而是应该去学cs，然后就真香了。事实证明，班主任一直是最懂我的那个人。她甚至比我爸妈和我自己更清楚我的实力，没有她我最后也不会在高考发挥出最好成绩，但是我感觉现在已经没有脸去见她了。我的未来到底在哪里呢？我觉得我已经失去了熬下去的信念了。毕竟当初来就没什么初心可言。", "timestamp": 1647439789}}