{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 53407, "create_time": 1647574722, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "https://www.zhihu.com/question/302478047/answer/549972967", "timestamp": 1647574722}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 53408, "create_time": 1647574724, "is_blocked": false, "is_tmp": true, "name_id": 2, "text": "[tmp]\n难道是儒家文化圈的共性吗", "timestamp": 1647574724}], "create_time": 1647574343, "cw": "zzxg", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1647574724, "likenum": 3, "n_attentions": 3, "n_comments": 2, "pid": 19569, "poll": null, "reply": 2, "text": "[tmp]\n因为日本和韩国的产业本质上还是在拼成本，如果中国是山寨大国，那日本韩国只能说是山寨强国而已。比如GTRvs911，GTR到最后还是靠价格取胜。日本没有创新只有改良，日系残业到半夜生活水平也高不到哪里去。\n\n别看日吹ppt写那么一堆日本有多厉害。可日本从来不是一个高附加值产业的开创者。于是日吹们只能吹日本螺丝造的多好，美国用了日本的某某机床，并不能吹日本发明了涡轮式喷气机发动机。日吹们常吹没有日本的机床厂，美国的军工都得停。可普惠，GE，罗罗三家的净利润不知道比日吹ppt上经常出现的山崎马扎克高到哪里去了。就山崎马扎克机床上的数控系统来说，如果德国的海德汉的数控系统卖的和发那科一样便宜，那还有发那科什么事呢。\n\n从日本的国本汽车产业出发其实是能很好的说明。对比下日系车和德系车（比如宝马1系vs思域），就算日本车更加皮实耐用性能更好，不论是在中国还是美国甚至日本，宝马1系都是略贵于思域。没办法谁让德国人为这个世界带来了汽车这个产品呢于是德国人有更多的故事呢。\n\n提提到日本制造，就不得不提到丰田，提到丰田就不得不提精益求精，这是丰田的座右铭。但为什么丰田选择了精益求精。丰田不是汽车发明者，也并没有对汽车产业进行过革命，所以丰田也没有足够的故事和技术与欧美汽车大亨抗衡，起家时唯一的资本就是日本怎么压榨也不会造反万系一世的天皇臣民。日本工人拿着比美国工人低的工资，加着如果是美国人就罢工的班，用比美国更仔细的工艺去学习福特通用造车。这样造出来的车确实比福特通用的车更皮实耐用价格低廉，也能逼的福特通用活不下去。但丰田这样却也拉低了整个行业的利润率。美国人一看汽车产业玩不下去了，早期汽车产业利润极高的时代也积攒下了丰厚的财富，就不玩了纷纷转型。上世纪70年代日本人开始沾沾自喜把美国汽车产业干残的时代，美国人已经把资金和精力转移到了半导体和计算机上。纵使丰田压榨自己的员工去精益求精干翻了一堆欧美对手当上了实际汽车第一霸主，但美国人却拥有了利润率更高的新产业。利润率更高的新产业意味着更多的精英，所以美国工人们喝着咖啡慢悠悠的焊一张电路板也比丰田产线上一丝不苟坐下来休息的时间都没有，加班到回家都不想啪啪啪生孩子的日本工人幸福的多，毕竟那个时代一张小电路板比汽车发动机都挣更多。\n\n后来日本看见美国人做半导体自己也去做半导体，凭借比美国人更勤奋，以至于上世纪90年代世界半导体前20强里15个都是日本企业。大家以为美国又在半导体败给日本了，可21世纪的更高附加值的互联网又把日本干趴下了。更何况半导体大部分核心专利在美国手中。半导体又是资金密集产业，积攒了上百年财富的美国华尔街精英们开个小会就能决定到底是三星上还是东芝下。\n\n日本人总觉得我比美国人勤奋就能挣到钱，所以日本的产业界条条框框远比美国多，又加上日本人万系一世的奴性，严重压制了人的创新。日本人总在想怎么把东西造好，却从来很少去想造新的东西，就算造了所谓的新东西，也都只能说是革新而不是革命。\n\n日吹ppt里经常提到的比如数控设备，半导体设备，工业机器人，机床等其实都是欧美产业文明创造的产物。只是日本人愿意用更低的利润更大的工作压力去做所以显得日本很成功。可近几十年来日本总是占领了一个产业后就遇到了产业革命。\n\n比如丰田学美国人造车好不容易干翻了福特通用当了世界汽车产业的霸主，美国又出了特斯拉要电动化。索尼夏普紧盯摩托罗拉造出了可以多任务千万像素300dpi彩屏的翻盖机，美国又出了iPhone。索尼任天堂好不容易当了游戏机的霸主，美国又借着网络时代搞了steam。日立NEC富士通准备进行智能计算机革命，没想到美国又给世界带来了互联网。这种例子太多太多。\n\n丰田是日本的代表企业，利润率和利润在日本绝对前列，但丰田放在美国可能利润率和利润连前十都进不去。这就是美国的实力。\n\n日本人总觉得比美国人起得更早，回家更迟，电车更挤就能过上比美国更好的生活，事实证明忽视了创新只是一味的压榨，可能生活水平还不如天天罢工的法国人。不过法国人可能只是底子比日本厚而已。\n\n我怕中国的产业界也走了日本这种歧途，所以对日吹非常痛恨。比如工匠精神罗永浩。\n\n中国的互联网，996可以用来积攒初期资本，但如果觉得996就能打败美国，那太幼稚了。", "timestamp": 1647574343}}