{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 53343, "create_time": 1647564586, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "丑也是错？？", "timestamp": 1647564586}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 53363, "create_time": 1647568543, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "小丑的丑吧。卖丑吸睛", "timestamp": 1647568543}], "create_time": 1647563371, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1647568543, "likenum": 2, "n_attentions": 2, "n_comments": 2, "pid": 19534, "poll": null, "reply": 2, "text": "#清朗 #网络谣言 #MCN #直播 #短视频 #算法 #春节 #暑假 #未成年 #流量 #黑公关 #直播打赏 #直播带货 #网红儿童 #偷拍 #跟拍 #搭讪 #自杀 #老人 #标签 #算法黑箱 #弹窗 #自媒体 #浏览器 #网络暴力 \n\n【国新办举行2022年“清朗”系列专项行动新闻发布会（摘要）】\n\n网信办表示，‌全年累计清理违法和不良信息2200多万条，处置账号13.4亿个，封禁主播7200余名，下架了应用程序、小程序2160余款，还关闭网站3200余家。\n\n在去年累计清理了招募水军、推广引流违法违规信息262万多条，‌查处了网络水军沟通联络账号群组290多万个，处置了问题商家1.2万个，问题商品15万多件，下架关停APP、网站300多家。\n\n今年以来，累计清理网络暴力有害信息87.9万条，‌处置违法违规账号4.1万余个。\n\n今年的专项行动，具体包括十个方面的重点任务：打击网络谣言，‌整治MCN机构信息内容乱象，整治网络直播、短视频领域乱象，整治应用程序信息服务乱象，进一步规范传播秩序，算法综合治理，整治春节期间网络环境，这项工作我们已经基本完成了，还有整治暑期未成年人网络环境。另外，‌去年我们开展的“清朗”专项行动当中的两项工作任务，一个是互联网用户账号运营专项整治行动，还有一个是打击流量造假、黑公关、网络水军专项行动，这两项专项行动今年还要继续开展下去，要深入推进。\n\n对于治理网络直播、短视频领域乱象，重点整治“七类问题”，做到“三个规范”。\n\n这“七类问题”，‌第一个是清理“色、丑、怪、假、俗、赌”等各类违法违规的直播和短视频；二是从严整治激情打赏、高额打赏、诱导打赏，特别是诱导未成年人打赏的行为；三是坚决遏制借未成年人牟利，通过直播、短视频打造“网红儿童”这样一些侵害未成年人权益的问题；四是全面整治劣迹艺人违规复出、被封账号违规转世；五是严惩偷拍跟拍、搭讪骚扰、虚构自杀等各类无底线蹭流量进行违规变现的行为；六是整治直播间营造虚假人气、虚假带货量，短视频账号营造虚假流量等问题；七是打击通过炮制低俗情感剧情，‌收割老年人的流量，实施营销诈骗。以上“七类问题”都是人民群众意见集中、反映强烈、深恶痛绝的问题。\n\n做到“三个规范”：一是规范功能，推动榜单设置、连麦PK等重点功能规范有序运行；二是规范账号，‌严格管理主播和短视频账号，对那些问题严重的，要永久封禁一批、处置处罚一批，对那些问题相对来说，属于初犯的，进行敲打提醒。还有一些是需要重点关注的；三是规范打赏行为，要合理设置充值打赏及受赏的额度、频次，‌要作出规范化限制。\n\n对于打击和治理网络谣言：\n\n一是清理存量。组织网站平台对已经认定的网络谣言信息进行清理，防止其反复传播，‌重点是涉及政治经济、文化历史和民生科普等领域的谣言信息，开展一次全网清理，打上标签，作出明示，让这些谣言信息没有藏身之处。\n\n二是抑制增量。就是要压实网站平台的主体责任，对敏感领域、敏感事件产生的各种信息加强识别。对影响大、传播广的无权威来源信息，‌及时查证。快速发现谣言、遏制谣言，努力把谣言信息消灭在萌芽状态，把负面影响降到最低。\n\n三是惩治源头。要严肃追究网上谣言信息发布传播的相关方责任。建立溯源机制，‌对首发谣言信息的平台和账号加大惩处力度。发挥“黑名单”作用，对多次发布传播谣言信息的账号主体予以严厉惩戒，全网禁止注册新账号。对情节特别严重的，要移送有关部门依法追究责任，绝不能让网络成为传播谣言的法外之地。\n\n对于算法歧视问题：\n\n网信办表示，互联网企业对检查中发现的问题进行了积极整改。对网民反映强烈的“算法黑箱”“信息茧房”等问题，‌一些企业作出了针对性的整改，例如，公开公示算法的基本原理，提供关闭个性化推荐功能的选择，优化算法模型以防范过度推荐、定价不一致、排序规则不合理等问题。在去年的专项行动中，发现和整改了一些问题，但仍然存在一些网民关注的算法问题有待进一步解决。\n\n网信办强调，督促整改算法不合理应用带来的“信息茧房”“算法歧视”“大数据杀熟”等影响网民生产生活的问题，‌切实维护好网民合法权益。\n\n对于网上传播秩序规范\n\n抓住稿源管理这个基础，‌严打重点传播平台违规采编、超范围转载、篡改新闻标题、违规PUSH弹窗推送等行为。\n\n抓住“自媒体”规范这个重点，‌在网信办去年开展的“自媒体”违规发布财经类信息专项整治工作的基础上，我们将继续深化“自媒体”涉新闻信息网络传播乱象治理，持续重拳出击，集中清理违规账号和信息。\n\n抓住流量入口治理这个关键，‌聚焦手机浏览器、网址导航、主流工具类应用扰乱传播秩序突出问题，划定红线、靶向治疗。\n\n对于MCN机构\n\n网信办指出，有的MCN机构为骗取流量，‌频繁在网上制造一些舆论话题，蹭炒热点事件，煽动网民对立，破坏网络秩序。有的MCN机构制作软色情信息，炒作娱乐八卦，发布低俗庸俗媚俗的信息。有的MCN机构操纵旗下账号，在知识科普、学术研究、历史文化、国际关系等领域联动发布含有错误价值导向的信息内容，‌干扰视听，误导民众。\n\n加强平台管理。督促网站平台建立MCN机构分级管理制度，通过平台MCN机构入驻协议，‌明确MCN机构信息内容业务活动的标准和责任，加强日常监管，强化违规处置。\n\n加强政府监管。进一步明确标准，划出红线，严禁MCN机构造舆论、蹭热点，‌严禁MCN机构为牟利打造“网红儿童”，严禁MCN机构操控旗下账号虚构关注度、浏览量、评价评分，严禁MCN机构批量发布同质化内容，歪曲事实真相、误导公众等。\n\n加强社会监督。要求平台加强信息披露，以适当方式公布入驻MCN机构及旗下账号的名单，‌在账号信息页面展示该账号所属MCN机构名称，建立专门针对平台入住MCN机构的举报受理渠道，全方位接受网民的监督。\n\n对于网络暴力\n\n精准识别处置。指导网站平台建立网络暴力行为监测模型，通过分析用户的评论、弹幕等环节的异常行为，‌综合举报数量频次，准确识别网暴苗头，努力从机制上、源头上来解决这个问题。\n\n加大惩治力度。在清理违法违规信息的基础上，针对参与网络暴力的账号，督促网站平台采取批量禁言、暂停私信等处置措施，‌防止网暴升级蔓延。研判行为性质，对其中首发、多发、煽动发布网暴信息的账号，采取永久禁言、关闭账号等措施，对涉嫌违法犯罪的，移交有关部门依法追究法律责任。\n\n强化用户保护。指导网站平台进一步调整优化产品功能，督促网站平台完善防控机制，包括上线“一键防护功能”，限制陌生人私信、评论和转发，‌上线发文警示功能，引导用户友善评论等措施。\n\n内详👉(国新办)(澎湃新闻)", "timestamp": 1647563371}}