{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 53723, "create_time": 1647604086, "is_blocked": false, "is_tmp": true, "name_id": 1, "text": "[tmp]\n我从树洞偷到红迪的又给你偷回来了是吧", "timestamp": 1647604086}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 53724, "create_time": 1647604122, "is_blocked": false, "is_tmp": true, "name_id": 1, "text": "[tmp]\n#17026", "timestamp": 1647604122}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 53725, "create_time": 1647604146, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "Re Alice: xs 好像确实在树洞看到过", "timestamp": 1647604146}], "create_time": 1647603944, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1647604146, "likenum": 3, "n_attentions": 3, "n_comments": 3, "pid": 19697, "poll": null, "reply": 3, "text": "[tmp]\n2/11\n\nБайден - агент Кремля. Он попросил американцев сделать именно то, что Путин просит уже несколько лет - немедле нно покинуть Украину.\n\n拜登-克里姆林宫的卧底。 他办到了普丁一直想做的事-把美国人从乌克兰赶出去。\n\n2/15\n\nДля крыс, сбежавших из Украины, возврат в ст рану нужно сделать платным.\n\n我们要对那些从乌克兰逃回祖国的老鼠收费。\n\n2/18\n\nМинобороны Великобритании опубликовало ка рту направлений наступления России на Украину. Минобороны России: \"Дай списать!\"\n\n英国国防部长展示了俄军在乌克兰的部署。 俄国国防部长：等等，让我抄一下！\n\nАмериканская разведка поумнела и засекрети ла дату вторжения РФ на Украину. Пусть теперь русские сами гадают, когда они вторгнутся на Украину.\n\n美国智库变聪明了，他们公布了俄军何时会入侵乌克兰。\n\n现在让俄国人自己猜自己什麽时候要入侵乌克兰。\n\n2/24：开战当天\n\n8 лет украинские власти говорили, что воюютс Россией. Сегодня они узнали, как это.\n\n八年来乌克兰政府一直说俄国正在与他们交战，我们今天要来教教他们什麽才是与俄国交战。\n\n2/25\n\nПутин поздравил Макрона с тем, что Франция в новь стала самым большим по территории госу дарством в Европе!\n\n普丁打给马克宏祝贺法国再次成为欧洲面积最大的国家。\n\n3/2\n\nУ меня много знакомых офицеров российской армии. Так вот, только половина из них поддерживает спецоперацию на Украине. Лишь половина! Остальные, как более адекватные и миролюбив ые люди, предлагают сразу e6@#yть по Вашингтону и Лондону.\n\n我认识军队的高层，据说只有一半的人支持对乌克兰的特别行动，只有一半！ 至於剩下那些更懂事还有更爱好和平的则是提议支持e04爆华盛顿跟伦敦。\n\nПоговаривают, что после денацификации Укра ины последует депидаризация Европы.\n\n听说在把乌克兰去纳粹化之後下一步是是把欧洲去纳粹化。\n\n3/6\n\nКаждый раз когда наш Пиноккио врёт - у него у длиняется стол.\n\n每当我们的皮诺丘说谎，他的桌子就会变长。 （指普京和官员之间的长桌）\n\nМеждународные рейтинговые агентства измен или рейтинг России с \"ВВВ\" до \"СССР\"...\n\n国际信评机构将俄国的评级从BBB调成СССР…\n\nДедушка, а расскажи, что было в Советском С оюзе?\n\n爷爷，可以讲讲苏联时期的生活吗？\n\nПогодь, внучок, скоро сам увидишь.\n\n别急，我的孙女，你马上就能看到了。\n\nРазговаривают три россиянина.\n\n三个俄国人在聊天。\n\nПервый: Выучу турецкий и уеду в Турцию.\n\n第一个：我要学土耳其语，然後移民到土耳其。\n\nВторой: А я выучу испанский и уеду в Латинскую Америку.\n\n第二个：我要学西班牙语，然後移民到拉丁美洲。\n\nТретий: Ну, а я выучу китайский и останусь в России.\n\n第三个：我要学中文，然後留在俄罗斯。\n\n3/7\n\nЖириновский очнулся, врубил телек, сказал: да ну нахуй! и снова вырубился...\n\nЖириновский终於清醒了，他打开电视,骂了声干你娘勒！然後又昏迷了… （有乌克兰血统的俄国议员副议长，极端民族主义者，曾经扬言要半个小时毁灭乌克兰军，2/9入院至今仍未出院。）\n\nНапоминание аналитику: Чем меньше ты скажешь сегодня, тем меньше тебе придется оправдываться завтра.\n\n分析师提醒：今天少讲几句话，明天就可以少找几个藉口。\n\nТот-Кого-Нельзя-Называть начал То-О-Чем-Нельзя-Говорить и люди идут к банкоматам, чтобы Снять-То-Что-Невозможно-Снять.\n\n那个不能说的人做了那件不能谈的事，然後现在人民挤在ATM前面领那些不能领的东西。\n\nВот сейчас те, кто мечтал вернуться в СССР - получайте. Дефицит, отсутствие импортных товаров, нево зможность выехать за границу, нищета, цензу ра - все как вы любите.\n\n那些梦想着恢复往日苏联荣光的人梦想成真了-物资缺乏、没有进口商品、禁止出国、穷困、审查制度-总之你想到的都有了。\n\nРусский алфавит присоединил ещё две буквы: V и Z.\n\n俄语字母表又增加了两个字母：V 和 Z。\n\nСлыхал? Тик-ток уходит из России из-за закон а о фейках...\n\n你听说了吗？抖音即将因为反制假新闻的法律撤离俄罗斯了…\n\nНу, почему, блядь, всё хорошее для россиян о плачивается кровью...\n\n唉，为什麽所有的好事都要付出俄国人的鲜血作为代价…", "timestamp": 1647603944}}