{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1647648152, "cw": "防疫相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1647648152, "likenum": 2, "n_attentions": 2, "n_comments": 0, "pid": 19802, "poll": null, "reply": 0, "text": "今天国新办发布会上，国家卫健委副主任曾益新在回答纽约时报记者提问时，首次披露了我国老年人接种覆盖率的数字。\n\n从绝对数字看，我国完成加强针的老年人比例还不高，年龄越大的人接种率越低，60-69岁有56.4%完成加强针接种，80岁以上只有19.7%完成加强针接种。\n\n一分为二，首先这个数字已经超过香港不少，尤其在79岁及以下人群中，完成了全程基础免疫的人口占比都在八成以上，比香港在年初时的情况至少高出一倍。而且这也说明这部分老年人接种加强针只是一个时间问题。\n\n但从另一个角度看，这个覆盖率还是比新加坡的各年龄段均达到95%以上的接种率要低不少，也比英国低，尤其是死亡率最高的80岁以上人口，基础免疫的数量也只刚超过一半，要达到加强针超过90%或者更高覆盖率，至少还要等到年底。如何让老年人加强针接种率能在未来几个月内持续攀升，将决定我国能否/何时能够恢复正常生活状态。\n\n曾益新：这个问题非常关键、非常重要。国务院联防联控机制一直高度重视老年人的疫苗接种，多次对老年人接种进行了部署安排，各个地方也在积极组织协调，采取多种措施，来提高老年人的接种率。截至3月17日，你刚才说是关注80岁以上的，我把60岁以上的都一起介绍一下。\n\n60-69岁，接种一剂次的比例是88.8%，完成全程基础免疫的比例是86.6%，完成加强免疫的比例是56.4%。\n70-79岁，这三个数字分别是86.1%、81.7%和48.4%。\n您关心的80岁以上的，这三个数字分别是58.8%、50.7%和19.7%。\n\n所以总的来看，60岁以上有2.64亿人口，其中有2亿1176万老年人完成了全程接种，这也意味着还有5200万60岁以上的老年人没有完成全程接种，其中占的比例最大的是80岁以上的，刚才谈到80岁以上完成全程接种才50.7%，完成加强免疫的才19.7%，这个比例还是比较低的。而对于老年人来讲，全程接种、加强免疫接种对于老年人特别是对于高龄老年人是非常有意义、非常有价值的，所以我们还要继续加大力度来推进这项工作。\n\n老年人本身的免疫功能就相对于年轻人要弱一些，而且大多有各种基础疾病，一旦感染新冠病毒，发生重症和死亡的风险远远高于年轻人。大家都知道，去年以来我们境内发生了多起聚集性疫情，但是重症的人很少，特别是奥密克戎变异株引起的疫情，重症的比例更是少。但是在去年8月份扬州为主的疫情里面，是以德尔塔引起的疫情，而且这次是老年人占比很高，所以重症比例比较多。扬州这次疫情总共有1388例感染者，其中60岁以上的老人里面出现了67例重症，因为老年人多，所以重症的出现率也比较高。这1388例里面，全程接种疫苗的占比是38%，67例重症中，65例是没有接种或者没有完成全程接种的。近期的香港疫情，大家也看到报道，接种疫苗者的病亡率是0.04%，没有接种或者没有全程接种的，病亡率是1.25%，这个比例是相差很大的，几十倍的差距。并且香港这次疫情中，病亡者中90%都是老年人。\n\n从这两个例子可以看出两个问题，第一个问题，疫苗接种对于预防重症、预防死亡是有很好的保护作用。我们知道，在扬州，肯定接种的是大陆生产的疫苗，在香港主要是mRNA疫苗和灭活疫苗，占比大约是60%和40%。第二个问题，我们的老年人和有基础疾病的人群，是最需要保护的，也是最需要接种疫苗的。我想从这两个例子可以得出这样两个结论。\n\n所以，为了进一步提高老年人的接种率，下一步，一是要做好宣传动员工作，这个宣传动员包括两个方面，一个是从理念上，我们既要强调自愿接种的原则，同时也要强调责任意识。我们经常讲，每个人是自己健康的第一责任人，在疫情大流行的背景下，接种疫苗就不光是保护自己，也是保护家人，更是为社会做贡献。其次，我们还要积极回应老年人所关心关切的问题，为什么老年人有这么多顾虑，有这么多关切？为什么积极性不高？要把这些问题搞清楚，把原因搞清楚，对他们关心、关切的问题，应该予以回答。比如说，老年人关心的疫苗的安全性怎么样，有什么样的副作用，有效性指标如何？对老年人的保护效果是多少？打了疫苗会不会加重基础疾病？有很多老年人都有基础疾病，打了疫苗会不会加重？也有老年人认为，我外出活动很少，都在家里，有没有必要接种？我们把大家的关心、顾虑给消除了，大家接种的积极性才能提高起来。所以我们的有关单位和专家都要高度重视科普宣传，我们做工作要做，同时也要把这些数据进行广泛的科普宣传，要多公布数据。我们的媒体，也用老年人喜闻乐见的方式来广为传播，这样全社会共同努力，形成一个有利于提高老年人接种疫苗的良好氛围。", "timestamp": 1647648152}}