{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 57300, "create_time": 1648036508, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "韩非子·亡征：无礼而侮大邻，贪愎而拙交者，可亡也", "timestamp": 1648036508}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 57301, "create_time": 1648036704, "is_blocked": false, "is_tmp": true, "name_id": 2, "text": "[tmp]\nRe Alice: 简单驭个民😋", "timestamp": 1648036704}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 57303, "create_time": 1648036889, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "Re Bob: 驭的是狗", "timestamp": 1648036889}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 57306, "create_time": 1648037000, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "Re Bob: 为不亡而活的是民", "timestamp": 1648037000}], "create_time": 1648036325, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1648037000, "likenum": 5, "n_attentions": 5, "n_comments": 4, "pid": 21044, "poll": null, "reply": 4, "text": "国际社会不是黑暗森林。\n\n首先，当大国之间处于均势和平状态时，弱国是有外交的。\n\n“蚂蚁虽小也是肉，小国虽小也是国。在国际体系中，大小强弱国家之间都享有法律意义上的平等地位，即便最弱小的国家也有作为主权国家的所有权利。”（1）\n\n“一般来说，小国只有加入一个集团后，其自身的重要性才能体现出来”。对于众多小国来说，“团结就是力量，而多边主义或许是其核心保障”。在当前多边主义实践中最具权威的政府间国际组织即联合国的制度框架下，如何通过多边论坛和多边行动建立新的合作机制，进而获取制度性权力，对于小国来说就显得尤为重要。（2）\n小国因其实力弱小，联盟中最强大的国家可以忽视小国的意志，但“在一个多数阵营的形成过程中，最强大的成员则必须注意甚至是最弱小的国家的意愿，因为它需要它们投票支持”。为了获取多数投票支持，强大国家就要将自己需要表决的问题以可接受的方式提交给联合国成员国。在这一过程中，“如果它不能为其政策目标争取到足够的支持票，优势权力就不会给它带来任何帮助”。这是因为最小国和最弱国的投票权与一个超级大国的投票权是等值的，所以这就赋予小国在联合国大会中以压倒性的投票权势力量。（2）\n“集体性权力可以是强制性的，也可以是制度性的。当小国集团通过威胁或承诺直接迫使一个大国改变其政策时，这是强制性权力。更为常见的是，这种情况可能会通过给予小国正式的保护和发言权的制度得以调解。当制度被用于促进和发展影响更为广泛的国际社会规范时，集体性权力也可以是“生产性的”(productive)。所以，小国一直是积极的制度参与者和建立者。”（3）\n\n小国可以通过与大国缔结双、多边条约的方式将大国纳入其起草或主导的特定框架之中，而国际组织为小国提供了良好的实践场域。国际组织的出现和发展弥补了单个国家的行动缺陷，对小国而言意义尤甚。（4）\n“由于小国先天的脆弱性与既有体系的残酷性，小国除了通过自助的方式达到维护生存的目标，更多的是引入外部力量实现自身安全，这成为小国的常用手段。”（5）\n\n“小国参与集体安全，在某种意义上是“搭便车”（free ride），从成本-收益的理性谋算到收效大于付出，即是以集体的名义共享安全以集体的力量弥补本身实力的不足，从而达到维持生存的目标。加入集体安全体系，小国希望以此可以得到国际社会的更大关注与相关大国的更多支持，使自己的角色与地位有着一定的改善和提高。面临着灭国之祸的科威特在联合国集体安全力量的帮助下实现复国，深陷险境的利比里亚依托西非国家经济共同体（ECOWAS）集体安全手段获取稳定。”（5）\n\n另外，小国可以“通过大国的棱镜放大小国的影响力——尽管随之而来的是控制结果的能力下降。”（3）“由于本身缺乏重要的物质能力，小国可以通过说服大国采取有利于其利益的行动来获得权力。通过使用派生性权力，小国领导人甚至可以对大国施加影响。”（3）\n\n“小国虽然受限于自身实力和外交资源的缺乏而导致强制性权力总体偏弱，但可以基于特殊的地缘、资源或能源发挥与其国力不对称的影响力，影响和制约大国国际战略的实施。”（6）\n\n其次，在国际社会中，一个国家“必须表现出是可以被信任的游戏参与者，其他国家才能与之打交道。”（7）“一个出尔反尔、反复无常的政治领导不可能得到国际社会的长期信任和支持”。（8）因此，“国际社会的现实是大多数国家在大多数时候遵守国际法”。（9）\n\n“讲诚信的大国，能建立起可靠的同盟，且能扩大同盟规模。反之则失去盟友，趋向孤立。”（10）“在违背道义的行为没有降低一国绝对实力的情况下，仍可能降低一国的相对实力。”（10）\n\n虽然“现有的国际法体系主要是由大国确立的，大国在国际法规则的形成过程中拥有更多的发言权。”（11）但“大国的很多国际法规划、设计、选择之所以在国际上并没有声名狼藉，就是因为大国的能力和实力基础导致了它的决定不仅为自身负责，也为相关的行为体考虑。”（11）\n\n“为了成为一个公认的地区领袖或至尊的世界大国，仅有某种独特的可以高价兜售的资源是不够的，仅仅拥有能够让他国“恐惧”的军事力量也是不够的，需要的是能够向其他国家提供有用的物质产品，或者先进的思想理念以及普适性的管理模式等。（12）\n\n“在国际无政府状态中，潜在霸权国之外的所有国家对于霸权的抵制，以及民主状态下的大多数法则，都使公认的潜在霸权国成为众矢之的。大国对潜在霸权国的抑制以及大国实力的平衡，都为实证国际法奠定了社会基础。小国政治不但与人类文明的进步相关，也是大国政治在逻辑上的对应。超越霸权政治需要大国政治，而大国政治的实力平衡则为小国政治提供了机会。”（13）\n\n引用文献:\n\n（1）韦民：如何认知和阐释变迁中的小国？\n\n（2）【前沿探索】王剑峰：小国在联合国中的制度性权力探析\n\n（3）【理论研究】小国大权？通过固有性、派生性、集体性权力获得影响力 | 国政学人\n\n（4）国际法中的国家博弈∶小国挑战大国的视角\n\n（5）【国际安全研究】陈翔：析小国安全战略抉择及其效应\n\n（6）【孟晓旭】软制衡：日本“印太战略”下的小国外交\n\n（7）乌克兰危机与普京的战略决策\n\n（8）【国关青年说】贾东锐：国际道义、战略信誉与政治领导力-道义现实主义视角\n\n（9）王江雨：中国视角下的国际法与国际关系：一个交叉分析的研究进路｜中法评 · 思想\n\n（10）[名家视角]阎学通：道义现实主义的国际关系理论\n\n（11）何志鹏 | 国际法的现代性：理论呈示 | 清华法学202005\n\n（12）【俄罗斯研究】黄登学 王骏腾：俄罗斯的欧亚一体化政策-目标、风险及影响因素\n\n（13）大国政治与国际法治的互动———中国参与全球治理的理论逻辑与能力强化", "timestamp": 1648036325}}