{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1648300531, "cw": "俄乌战况", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1648300531, "likenum": 1, "n_attentions": 1, "n_comments": 0, "pid": 21901, "poll": null, "reply": 0, "text": "[tmp]\nDay-30 俄乌战争总结\n\n昨天是俄乌战争一周“月”的“纪念日”，也是俄罗斯国际影响力崩盘开始的一周“月”的“纪念日”。\n\n一个月前的今天，在历史上的地位可能不仅仅是一次俄乌军事冲突的开始，而更有可能以俄罗斯重新解体的起始点被记入史册，俄乌的战事可能是冷战之后影响最深远的一次“世界岛”的战争，2022年可能是整个俄罗斯所涉及的控制范围的地缘政治大洗牌的起始纪年。叙利亚、纳卡地区，斯坦国，高加索，群狼已然跃跃欲试。\n\n今日，我们越来越明确的看到俄罗斯的战斗重心已经从最初的全面控制乌克兰，弱化到不全面控制，从尽可能消灭乌克兰的军事力量变化到以控制重要城市和尽可能消灭有生力量逼迫基辅当局接受俄罗斯尽可能多的妥协条件，再到如今的将重点调整到固守顿巴斯（用我之前的话说，就像是防止出现为了收复台湾，把福建省丢掉了的悲剧）。这是为了防止乌克兰武装重新夺回这些在俄罗斯看来已经“吞“下去了的地盘，把吃掉的再吐出来。今后，我们可能看到俄罗斯的主进攻轴心从基辅转移到乌东，现有的其他进攻轴心都将逐渐转为守势、作为战略牵制力量存在于乌克兰领土。\n\n我们看到基辅仍然坚定地认为俄罗斯必须将克里米亚和顿巴斯归还乌克兰，而克里姆林宫对此的反应是继续指责西方对俄罗斯构成生存威胁，并拒绝排除在俄罗斯受到威胁时使用核武器的可能性，以阻止西方进一步支持乌克兰（以防止乌克兰攻入俄罗斯本土，尽管各方对本土定义不同）。\n\n北线：\n\n如我前几日所说， 乌军在布哈和霍斯托梅尔包围俄罗斯军队的说法不甚准确，更接近真实情况的描述应该是乌克兰军队（重新）控制了几个基辅附近的城镇，并把俄军推向更远离基辅的地区。另外，通过不断袭击俄军的补给线，使得在事实上形成”突出部”的俄军无力组织新的进攻行动。\n\n俄罗斯军队试图在布罗瓦里附近攻破乌克兰的军队，但是似乎这种袭击并不成功。\n\n俄军继续在苏梅、切尔尼戈夫附近盘踞。\n\n俄罗斯国防部表示，俄罗斯军方已使用其 Kalibr 巡航导弹攻击了乌克兰西北部日托米尔地区的一个武器仓库/修理厂。- 该型导弹早些时候也参与了对 Kostiantynivka 的燃料库的袭击。但是也有一种说法是该燃料库的爆炸是因被远程火炮所击中。值得注意的是，该型号导弹也被中国解放军广泛使用。\n\n东线：\n\n乌克兰第92机械化旅袭击了哈尔科夫东郊的俄罗斯阵地。持续的骚扰导致俄军顾此失彼。\n\n俄罗斯军队越过伊齐乌姆试图攻击更南面的塞维尔斯基顿涅茨。这种级别的突进战术不知道是否有持续性。\n\n俄军可能将收复整个顿巴斯的地区作为新的最终目标，并定于五月九日之前完成这一目标，我们拭目以待俄军的进展。\n\n南线\n\n法国牵头希腊、土耳其等国试图在马里乌波尔建立人道主义通道，提供资源并撤离平民。亚速营对外宣称他们仍可控制马里乌波尔的局面。\n\n乌方称俄国军队可能已经无法维持尼古拉耶夫地区的战线，全面撤退中。\n\n乌克兰军队报告说他们已经开始“解放”赫尔松州北部村庄。\n\n乌蛇岛被俘守军被换回。\n\n国际：\n\n欧盟（EU）和北约就增加短期和长期军事国防开支以及向东欧部署部队的计划达成一致。\n\n塞尔维亚领导人武契奇继续拒绝制裁俄罗斯。\n\n美国警告「墨西哥有大量俄国情报员」 墨总统：不干涉、也不探取他国情报https://tw.news.yahoo.com/%E7%BE%8E%E5%9C%8B%E8%AD%A6%E5%91%8A-%E5%A2%A8%E8%A5%BF%E5%93%A5%E6%9C%89%E5%A4%A7%E9%87%8F%E4%BF%84%E5%9C%8B%E6%83%85%E5%A0%B1%E5%93%A1-%E5%A2%A8%E7%B8%BD%E7%B5%B1-%E4%B8%8D%E5%B9%B2%E6%B6%89-%E4%B9%9F%E4%B8%8D%E6%8E%A2%E5%8F%96%E4%BB%96%E5%9C%8B%E6%83%85%E5%A0%B1-062728581.html\n\n马克龙等欧洲国家领导人拒绝普京的以卢布支付天然气费用的要求\n\n乌克兰查获20多个渗透组织、逮捕350间谍 https://news.ltn.com.tw/news/world/breakingnews/3872271\n\n美国《富比士》（Forbes）军事记者艾克塞（David Axe）引用军事网站「Oryx」的数据指出，自俄侵乌以来，乌军已损失74辆战车，但掳获117辆敌方战车，代表乌军拥有比战事发生前更多的战车。https://news.ltn.com.tw/news/world/breakingnews/3871904\n\n据称部分俄军士气低迷，一名俄罗斯上校指挥官被自己的士兵用坦克碾死，只因为该单位损失过于惨重https://www.dailymail.co.uk/news/article-10652501/Russian-commander-deliberately-run-tank-soldiers-DIED.html\n\nRT首页报道亨特·拜登支持乌克兰生物实验室\n\n说到病毒制造，华大基因CEO辟谣“美国莫德纳公司制造了冠病病毒”，被禁言\n\n納卡地区战端再起，亚美尼亚外交部就与阿塞拜疆发生冲突发表声明，俄防长与两国防长通电话\n\n拜登在乌克兰边境附近访问美国第 82 空降部队\n\n泽连斯基说，乌军已歼灭俄军的31个营\n\n美国参议员林赛·格雷厄姆：“如果战争结束，普京继续掌权，则意味着世界在他面前失败了。…… 普京团结了美国人，让北约比以往任何时候都更加强大”", "timestamp": 1648300531}}