{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 60035, "create_time": 1648340051, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "Re : 越南的凝聚力咯", "timestamp": 1648340051}], "create_time": 1648301316, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1648340051, "likenum": 2, "n_attentions": 2, "n_comments": 1, "pid": 21904, "poll": null, "reply": 1, "text": "[tmp]\n越南在联合国控诉中国\n\n谨随信附上越南调查中国扩张主义和霸权主义罪行委员会关于1 9 8 4年中 国对越南所犯战争罪行的公报全文\n1.中国反动派调集了多个师和军的兵力，加强同越南交界地区的警备力量， 特别是邻近越南河宣、谅山、高平和黄连山等边境省份的地区。他们还加强了中越边界附近机场的空军力量，源源不断地把武器、弹药和其他战争物资运往边界， 为军事目的修筑新的道路和改进运输网，并在边界附近修建更多的堡垒、掩体和炮兵阵地。\n到目前为止，中国沿中越边界部署的兵力共有二十多个步兵师和一千多架各种 类型的飞机。 与此同时，北京统治集团一再对越南进行恶毒诬蔑和蛮横威胁，企图在中国军队和人民中煽起反越情绪，从而为对越南人民采取新的战争升级行动铺平道路。\n2.中国反动派对越南北部边境地区的夺地行动和炮击逐步升级，已达到自1979 年2月侵略战争以来的最高峰。 他们多次在炮火的掩护下，对越南领土内的许多地方发起师级规模和团级规模的蚕食进攻，如河宣省的1250、1509、77之233和1545高地，谅山省的636和820高地。他们在其非法占领的地方修筑强固战壕，增加武器、弹药和其他 战争装备的储备，以图长期占领，并沿边界建立一连串作战裾点，作为继续扩大其占领区的跳板，同时也作为对越南人民犯下新的罪行的进犯基地。\n中国反动派对越南从广宁到莱州的六个北部边境省份一再进行长期炮击，发射了 6 0多发大炮、 迫击炮和火箭炮弹，造成许多伤亡和损失。\n在河宣省的渭川县相安宁县，中国军队发射了 500, 000发重炮弹。他们多次炮轰省会河江以及离边境直线距离10— 2 0 公里的丰关（PHONG QÜAEG),(芳先）(PHUOUG TIEN )芳多（PHU HG)（河宣省）和合清（HOP THAM )等特区。他们还炮击芒街（广宁省）、 河广（高平省）、东登（谅山省）和同文（河宣省）等县城。\n中国反动派派遣了近4 0 0个侦察队和突击队深入越南领土（例如派遣了20 个队进入河宣，1 0 0个队进入黄连山，7 0个队进入高平）进行侦察和心理战活动，组织反动集团，对越南干部和人民从事颠覆、绑架、伏击及暗杀活动。\n中国武装船只4 0 0多次闯入广宁至平治省沿岸的越南领水，对越南进行侦察，并阻碍越南人在海上捕鱼。上述罪行使越南北部边境和领水经常处于紧张状态之下，并造成越南人民生命命财产的损失：\n杀害1 1 0人，打伤2 5 0人，并把4 0人掳往至中国，其中大数是老年人、妇女及儿童（包括教师和学生）。\n炸毁或严重破坏了 1000所房屋、两所特区医院、1 6所医疗站、2 4所 学校、2所托儿所、10家商店和工厂，并烧毁了 3 0吨食品\n毁掉了30000公顷的水稻、杂粮作物、工业用植物和珍贵的木材林。\n破坏了许多路段，特别是谅山省的4 —A和1 —A公路的路段以及连接河江省会和清水、管巴、安明和同文等地的公路。\n3.中国反动派同美帝国主义和泰国反动派勾结，加紧进行间谋活动和武装活动，企图在越南领土内煽动叛乱。其中最典型的例子是1 9 8 4车1 2月1 4日在胡志明市公开审判的黎国段（Le Quoe W)和麦文汉（Mai Van Hanh ) 间谍颠覆案。\n4 .中国反动派伙同美帝国主义和其他反动势力在政治相意识形咨领域继续进 一步对越南人民进行心理战。他们便尽各种伎俩，在中越边界地区进行反革命宣传活动，例如加强了他们在边界沿线的有线广播网，不间断进行无中生有的反越广播， 或疯狂地通过国际邮政、航空及旅游把反动的宣传资料、心理战和坠落的书刊偷运入越南。 他们不断在旅居外国的越南流亡者中逬行宣传和收买活动，企图破坏越南的国外形象，并招收特务，将其派回越南进行间谍和颠覆活动。\n他们加紧进行造谣中伤，企图歪曲丑化越南，在外交和经济上离间越南与老挝和柬埔寨的关系，离间越南与社会主义兄弟国家加世界上进步力量的关系。\n中国扩张主义者和霸权主义阵营在1 9 8 4年犯下的罪行证明，他们对越南社会主义国家奉行的敌对政策不但没有改变，反而变得更为凶残、背信弃义和疯狂。\n越南人民曾经进行坚决斗争，挫败中国统治集团中反动派的敌对政策和霸权主 义野心。\n他们还将继续提高警惕，坚定决心，英勇捍卫其独立、主权和国土完整。", "timestamp": 1648301316}}