{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 62329, "create_time": 1648626420, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "开开头猜到结局系列。。", "timestamp": 1648626420}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 62335, "create_time": 1648626583, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "感觉洞主其实也不喜欢这个男生，因为朋友的事情抬高了对他的评价，觉得不捡亏了。不如该断就断。", "timestamp": 1648626583}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 62515, "create_time": 1648643264, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "想不想要那个男生是你自己的事情，没必要因为朋友的指责断掉", "timestamp": 1648643264}], "create_time": 1648624237, "cw": "情感相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1648643264, "likenum": 3, "n_attentions": 3, "n_comments": 3, "pid": 22959, "poll": null, "reply": 3, "text": "上个月，好朋友在某次大型活动中喜欢上一个男生，整天想认识又各种不好意思纠结，我看不下去了就托另一个男生去打听帅哥单身否，当时回答是单身，可以认识认识，但是好朋友又各种纠结犹豫，想让男神主动喜欢自己。结束前一晚还在纠结这个问题，说不认识会后悔一辈子的。    \n我当机立断，想着成人之美，在活动时让这个男同学主动去找我好朋友聊聊天，认识一下。    事情如期进行，因为异地加上无感，他俩没什么后续了。我应该是一种既明白他俩没戏，但是时不时还有心撮合的状态，所以这个男生的信息会尽量耐心回答。    我也不知道事情为什么发展成现在这样，当时觉得他的长相类型都是我不感兴趣的那种，一心想助攻好朋友，大概好朋友也能感觉出一点蛛丝马迹，不停的追问我：“你是怎么跟他说的，他那天为什么坐我旁边，活动结束了还联系你，他是不是对你有意思”。这件事其实已经苦恼很久了，咨询局外人舍友怎么解决，说卧槽这么帅一男的天上掉馅饼你拒绝干什么，你们先聊着别是你多想了人男的对你也没意思。    这么长的时间，天天聊天，本来感情上就容易贴近，外加听舍友一说可能虚荣心作祟，开始有点动摇了。    \n其实两个地方离得还是挺远的，坐火车太远，最近他计划着周五晚上坐飞机来看我，周日走，因为我俩只近距离见过一次，当时我没戴口罩，他戴了，我也没看清楚他长什么样子。后来又视频过几次，他也说不要太有心理负担，他周五过来，如果我能接受，周末就一起逛逛街四处转转，如果不能接受，他周六早上自己再坐飞机走就是了。    \n说实话，对着一张好看的脸，经常聊天视频哄睡觉，总归是容易动摇的，我也默认他可以来看我。最近疫情处处都要隔离，暂时出行不方便。    \n我的好朋友这两天又提起来他，说因为他睡不着觉，难过好久，并且非常介意他，也觉得他对我们两个区别对待，并且从头到尾按时间指责了一遍我的行为，不经她允许就让男生去找她，回来后跟这男生说了什么也都不告诉她。    我跟好朋友男神的事情我们俩都瞒着我的好朋友，不敢告诉她，他直接从来不跟她说话不理她，我也不敢坦白。这让我心里也觉得很难过很棘手，一开始我也问过他，活动一结束，我俩他谁都别联系，不就什么事都没有了吗，现在搞成这样根本不敢坦白，尤其是我夹在中间左右为难。但是喜欢这种事情好像根本无法控制。    \n以及，其实我也知道就算在一起，也谈不长久，我不会去他的城市，他也来不了我的城市，我们不想远离自己熟悉的城市和家人，异地的问题根本没法解决，可能年轻，现在头脑发热就是想谈恋爱想见面。我们俩这样一定会伤害到我好朋友，她是我最好最真诚的朋友，感觉为了一段短暂的恋爱就让她难过非常不舍得😔，也有点糟蹋她视若珍宝的东西，我怎么办😭😭😭", "timestamp": 1648624237}}