{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 63230, "create_time": 1648721823, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "2500万人口的中国最大都会上海走向事实上的封城，可想而知会引起多大轰动，招来多少争论。很多人都在谈论这样的封城所必然导致的次生问题和痛苦，有些人会失去收入，一些非新冠肺炎的病人会因此耽误救治，实际情况是，上海已经出现不止一起因救治不及时而死亡的悲剧。\n\n上海是中国平日里治理最好的城市之一，甚至很多人认为它就是最好的，没有之一。但面对“全域静态管理”这样突如其来的大动员，上海也明显非常吃紧。我们只能相信，上海将会尽全力把次生损失“降到最低”，但它不可能是零。\n\n回到那个根本问题上，上海有必要“全域静态管理”吗？我相信大家一定会同意，上海是最不想这样做的，但当它做出这个决定时，说明事实上的封城已经是这座城市必须采取的最后手段了。\n\n上海一直在努力实践精准防疫，而且被全国公认为在这方面做的最好。但它的防疫团队一定在某个关键环节发生了误判，导致了措施上的严重疏漏。这里的教训是：精准防疫必须拴上一条保险带，必须有回过头来堵住漏洞的充分余量。\n\n然而上海的单日感染新增已经达到了四五千的级别，这是一个严峻现实。它面临痛苦选择：或者滑向香港的局面，形成失控性感染，一天出几万甚至十几万的阳性；或者采取断然措施挽救危局，而这个断然措施我们现在知道的只有“全域静态管理”，也就是封城。\n\n请问，放开感染，这在上海行得通吗？上海大多数市民愿意吗？上海医疗体系为此做好准备了吗？会有一部分人愿意走这条路的，毕竟奥密克戎导致的死亡率很低，那些人会觉得就算染上了，能像流感一样扛过去的概率也很高很高。不是所有人停了工作能够照样拿基本工资，上海“手停口停”的人也有不少，对他们来说，失去收入像染上病毒一样可怕，甚至对个人的危害更高。\n\n然而无论我们能够找出多少这方面的突出例子，希望放开的人加起来的数量有多大，可以肯定的是，上海现阶段不希望全城大规模感染、这座城市变成第二个香港的人要比愿意接受那样局面的人多得多。这个事实不会因为大家在舆论场上对封城发出多少抱怨而改变。\n\n而且，全国实行动态清零，上海一个城市放开，这可能吗？那样的上海势必成为中国的一个孤岛，全国没人敢去上海，上海人也哪都去不成。上海只有与全国防疫政策一体化这一条路。\n\n有人说，那么全国都放开好了。问题是同样的：我们的社会做好准备了吗？各地的城市愿意大家都感染一遍，按照外界的比例，接下来每天全国因新冠肺炎死几千人吗？对这个问题的看法是分裂的，但反对的意见在今天这个时间点上肯定是主流。\n\n所以让我们暂停无谓的争论，将注意力集中到怎么减少防疫的次生损失上来。如何做到让非新冠病人的治疗不被耽误，如何让服务业的从业者能够得到帮助并且过得下去，我们需要给出真正兼顾与平衡的回答。我们没有只顾防控新冠疫情而不顾其他的无限资本。", "timestamp": 1648721823}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 63252, "create_time": 1648723115, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "所以老胡认为应该讨论的是，如何减少防疫的次生损失，让非新冠病人的治疗不被耽误，如何让服务业的从业者能够得到帮助并且过得下去。\n>\n我觉得讨论如何做到“既要又要”也是没有意义的，因为同样的事情已经在一个又一个城市发生，事实已经证明，“既要又要”根本就是做不到的。", "timestamp": 1648723115}], "create_time": 1648721817, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1648723115, "likenum": 1, "n_attentions": 1, "n_comments": 2, "pid": 23296, "poll": null, "reply": 2, "text": "胡锡进:封城该不该的争论已无意义\n=\n\nhttp://mbd.baidu.com/newspage/data/dtlandingSuper?sourceFrom=reyi_redian&nid=dt_4590398335992991553\n\n", "timestamp": 1648721817}}