{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1648740667, "cw": "俄乌战况", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1648740667, "likenum": 2, "n_attentions": 2, "n_comments": 0, "pid": 23377, "poll": null, "reply": 0, "text": "Day-35 俄乌战争总结\n基辅周围的俄罗斯军队坚守前沿阵地，防止被乌克兰军队包围，历史经验告诉我们，有序的撤退比有序的进攻往往要难得多。当然，乌克兰如果想要在北线和东北线进行包饺子（或者说所谓钳形合围），那么他们需要更明显的兵力优势。因此，北约盟军能不能够及时的转变援助思路、提供更多进攻性更强、杀伤范围更大的武器会成为新的观察点。不过打成现在这个样子已经很可以了——我记得还不到三月份的时候，有同志问我觉得基辅战事会如何发展，我说基辅可能会被反复争夺，如长沙之故事。结果基辅根本不需要被反复争夺，而仅仅是基辅的几个郊区被反复争夺。\n\n俄罗斯军队在过去24小时内没有在乌克兰东北部进行任何进攻行动，因为他们在撤军。另外，基本可以确定的是从北线撤出的军队要被重新部署到其他的战线上去。然而，具体重新部署需要多久、规模多大，我们外界还不得而知。\n\n随着北线和南线的压力逐步变小，乌克兰军队终于重新试图军事援助马里乌波尔。\n\n\n\n\n\n北线\n\n俄军向西寻求突破口的计划应该是失败了，乌克兰军队说他们已经控制了马卡里夫和博罗江卡的部分地区。反倒是Irpin 和 Hostomel 的战斗仍一直在进行。\n\n俄军加强了对切尔尼戈夫的炮击。俄罗斯军队在采取一切手段防止乌克兰军队的反击和袭扰破坏军队的有序撤退。\n\n据苏梅副省长称，连接苏梅和波尔塔瓦（ Poltava ）的道路再次开放。 波尔塔瓦（乌克兰语：Полтава）是乌克兰波尔塔瓦州的首府。俄军兵锋仅短暂的进入过该区域。这里是大部分的从苏梅撤出来的乌克兰民众的临时居住地。\n\n\n\n东线\n\n第 20 联合武装集团军和第 1 近卫坦克集团军仍试图包围伊佐姆，而乌克兰则试图防止他们将伊佐姆城包围。\n\n卢甘斯克州的俄罗斯军队炮击了 Sievierodonetsk、Rubizhne、Lsysychansk 和 Kreminina。乌克兰军队在城市范围内保持防御阵地。平民的疏散工作正在进行中。\n\n有证据称乌克兰军队于 3 月 29 日在顿巴斯地区观察到来自南奥塞梯部队。此前乌克兰总参谋部报告说三个营级战术小组（大约2000人）被部署到乌克兰，这些人来自南奥塞梯和阿布哈兹。\n\n俄军炮击了扎波罗热的奥里希夫和胡利亚波尔。\n\n\n\n南线\n\n俄军没有在赫尔松周围进行任何进攻行动，不过有人发现俄军在向去往赫尔松地区的大桥上安装炸药，应该是要炸掉桥梁等基础设施，阻止乌军反击赫尔松。\n\n马里乌波尔仍然在进行巷战，俄军出现在了新的“districts”，这表明俄军仍在推进，但是进展仍然缓慢。具体这些街道的重要性、具体哪条街道更难被征服，具体那条街道更容易发起巷战可能需要一个长期生活在在该城的专业人士（如出租车司机）来分析，我无能为力。\n\n如之前所报告的，俄军称马里乌波尔的守军已经被分割，但是这类信息无法被核实。\n\n俄军一个楼、一个楼的进行清剿，这打起来实在是耗时耗力。https://twitter.com/i/status/1509431327203938309 https://twitter.com/i/status/1509432814772670466\n\n\n\n国际\n\n美国向印度发出警告——不要贪便宜从俄罗斯进口石油\n\n拜登团队权衡大量释放石油储备以对抗通货膨胀\n\n澳大利亚将对所有从俄罗斯和白俄罗斯进口的商品征收 35% 的额外关税。\n\n普京approval ratings大幅上升至83% https://twitter.com/levada_ru/status/1509198833426837507\n\n美国向泽连斯基承诺的 5 亿美元用于支持乌克兰经济（例如支付政府公务员工资和维持公共服务）。 \n\n德国表示普京同意继续以欧元购买天然气\n\n俄罗斯称乌克兰愿意满足俄方核心要求 但克里米亚和顿巴斯问题仍是症结\n\n面对俄罗斯天然气断供威胁 欧洲出现降低取暖温度呼声\n\n乌官员指俄军攻击马里乌波尔红十字会建筑物\n\n欧洲央行总裁拉加德也警告说，随着冲突的拖延，欧洲经济遭受的损失可能比几周前担心的还要大。\n\n\n\nps\n\n1 俄军军纪可能出现了很大的问题，这个和士气低落显然是有关系的：\n\n录音档曝俄军轮奸16岁乌克兰少女 https://news.ltn.com.tw/news/world/breakingnews/3877897\n\n俄军当着小儿子的面强奸其母 https://www.thetimes.co.uk/article/one-soldier-raped-me-then-the-other-as-my-son-cried-7xbqwzdqw\n\n\n\n2 乌军虐俘视频的拍摄花絮 https://twitter.com/i/status/1508555382305734657", "timestamp": 1648740667}}