{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 65031, "create_time": 1648946029, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "还是分了吧。。结婚后很痛苦", "timestamp": 1648946029}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 65190, "create_time": 1648964655, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "问出来之前你自己心里有答案了，不是吗，天狗", "timestamp": 1648964655}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 65335, "create_time": 1648974853, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "啊带入进去好难受。树洞向来都是劝分不劝合的。这纠结的点你自己都很清楚啊，趁着年轻可以看脸谈，真结婚还是得找会过日子的。", "timestamp": 1648974853}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 65374, "create_time": 1648976951, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "所以三观一致，相处舒服都是嘴上说说啊，真谈恋爱还得看长相和家境是吧", "timestamp": 1648976951}], "create_time": 1648911928, "cw": "情感相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1648976951, "likenum": 8, "n_attentions": 8, "n_comments": 4, "pid": 23961, "poll": null, "reply": 4, "text": "我和女朋友是硕士同学，在一起一年有余。学历相近（我本科是清华的，略胜她一筹，但都是一个专业的硕士）。家境相近，但由于教育方式不同我显得穷很多（我父母的年收入大概是他父母的3-4倍以上，且由于职业的积累性我父母的收入每年还在以7%的速度增长，但他父母有点小权利，所以大概可以认为扯平）。长相相近（我自己认为我两在各自性别中的长相百分位是相近的，但有旁人评价说我更高，但我认为大体接近吧）。\n性格方面我比较随意、能吃苦耐劳一些，她比较强势、自我，有什么话一定要第一时间说。  在平常的相处过程中感觉她挺自私的，家人还有朋友都有相似的感觉，但由于家人朋友可能都站在我的立场想，以及都是一些小事，小打小闹的，并且我认为女生这个年纪自顾自一点也正常，我也就没太在意，经常受一堆委屈慢慢也就自己消化了。尝试沟通过，但没什么结果，往往都是以我低头收场。这里我自我批评一下，因为就算是她的错误，到最后我也会心软去找她，因为我确实特别喜欢她，并且她长得也很可爱，我情绪一般走的快，气消了就忍不住找她。她的这种性格的养成和几个前男友的宠溺以及父母从来不打不骂有关。  \n她常常说我对她不好，说我不给她钱花，但这个实在是父母教育方式的不同，我父母给我的生活费我认为也算较多了。谈恋爱之后我省吃俭用，但她依然大手大脚。平常的恋爱花销我应该是她的两倍左右，但她的生活费是我的3倍左右。明明比我富裕很多，每次送礼物都异常敷衍，基本都想选100-200的高性价比之选，但我送的礼物都是400起步，并且频率也要更高。除了花钱方面，平常还有各种事情她都喜欢压着我，明显在外人看来不合理的事情，她要坚持她的想法，并且对我和对自己明显双标。\n本来我认为女孩子平常自私、双标一些也没什么问题，男生相对精力更强身体更好也不用生孩子，让着点是可以的。但这次的两个事件让我意识到不仅仅是平时里的自私： \n 1. 她父母近几日发生了车祸，没有性命之忧，但车坏了，父母也受伤比较厉害，还要赔别人钱。她听到这消息第一反应是她自己，觉得她爸妈又要找她麻烦了，又不给她钱花了，丝毫不关心父母的伤势，甚至都不想打电话。  这件事情让我觉得非常恐怖，一个连父母出了这么大问题都还只关心自己的人，我估计结婚之后我基本会是孤家寡人状态。 \n 2. 我最近由于学业和工作上的事情特别忙，并且处于关键期，过了这段时间就好了，她也知道我的学业和工作的重要性。但她还会在我特别特别忙的时候自顾自闹小情绪，博我同情博我关注，我只要一专注看书或是工作，她要不了20分钟一定闹情绪。以前遇到她闹情绪我一般就算自己心里堵得慌也会哄她。但现在由于对我前途太重要了，我就真的顾不了那么多了，结果她闹得特别凶。    \n我自己拿着这个事情确实没什么办法，很头疼，她去过我家一次，对我父母态度比较冷漠，并且在我家做事我行我素不太顾及别人，基本都是一大家子人围着她转。我父母也在私底下对我明确表示她太自私了，让我慎重考虑。  \n我挺喜欢她（因为她长得是我喜欢的类型，并且没情绪的时候撒娇卖萌确实挺可爱），但被她作来作去一晚上能生4次气确实感到无能为力，并且明显感到她作久了在我心中的分量下降挺厉害的，我也非常严肃非常正经地跟她谈了很多次了，但每次一谈及她可能有问题的点她就会很生气，好不容易承认了，第二次又一样。  都到了快工作的年纪了，也不想再花很多时间和精力去找别的对象，觉得两个人能走这么久也不容易，比较珍惜这一段感情。还是希望能好好处理好这一段吧。  \n诚心求教各位dym，我该怎么办比较好呢？", "timestamp": 1648911928}}