{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 65632, "create_time": 1649001463, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "转载", "timestamp": 1649001463}], "create_time": 1649001452, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1649001463, "likenum": 7, "n_attentions": 7, "n_comments": 1, "pid": 24242, "poll": null, "reply": 1, "text": "1、社会容错率很低\n有些鸡汤建议工作刚开始要多试，这样才能找准方向。实际上一旦失去了应届生身份，就很难换行业。公司招初级的人分两类：一类是应届，一类是有2-3年工作经验的熟手。如果你想工作一年再换行业，你要和无数的熟手竞争，要知道中国最不缺的就是人才。\n社会的容错率是很低的，你前1-2年发展不好，后期很难再赶上别人了。正确的做法是在学校里多实习，而且实习的时候要尽可能深入去了解这个岗位的工作内容和发展空间。\n2、房价很残酷\n2016年的房价暴涨曾让很多人绝望。2016年的年初，我拿到了offer，在等7月入职。眼看着上半年房价开始猛涨。\n当时有篇文章，是一个女生写的，她在大城市焦虑地看房子，来看房的一波接一波，房东坐地起价，一天涨20万。她看房越看越远，越看越小，一个月前还能买得起2居，现在只能买1居。最后实在受不了了，想定了一个就算了。给家里打电话，家里人不在她身边，说第二天一起过来看看再定。结果当晚就被别人抢走了。她妈给她发微信：“女儿对不起，我们没想到抢房子这么激烈。”然后她就哭了，理性上也明白，父母生她养她，并没有对不起她。但也无可奈何。\n我当时也有这感觉，我7月入职，10月开始看房，到12月下户口。这几个月之间，涨得快的，几天就能涨我一年的工资。当我一度怀疑工作还有什么意义。一开始能买2居，后来就只能买1居了，再后来索性不买了。那种感觉好像，自己的钱被抢了，但又不知道是谁抢的。有怨气无处发泄。\n好在，最近房价是平稳且有的地方还降了，至少那种势头没有持续下去。\n3、人不能太“好”\n温文尔雅，知书达理。这都是描述谦谦君子的美好词汇。可惜在有的环境中，这种人是生存不下来的。不是所有人都是好人。有的人就是坏透了。本人就遇见过渣领导和渣同事，你越好他越欺负你。直到他们把我狠的那一面挖掘出来，才收敛。\n人和人之间的交往需要张力。要保留足够的安全距离。老好人是没法做成大事的。菩萨心肠是好的，但也需要霹雳手段。其实想想也对，如果我的领导是老好人，我自己也不大放心。不是有句话吗——“看到祖国这么流氓，我就放心了。”社会充满了残酷的竞争，领导者得够狠才能带的了团队。\n4、能力很重要，但不是最重要的\n在学校里，大家都是平等的，能力的作用是非常明显的。好学生从小到大被人捧着，学习好就有人来恭维你，老师就对你另眼相看。好的成绩可以解决大部分问题。出了学校就要把这个想法摒弃掉了。\n关系、机遇、性格、选择，都比狭义的“能力”作用大。说说关系，有了关系什么都好说，能力是锻炼出来的。你没有把你放到那个位置的关系，那就锻炼不出来那个位置的能力。\n说说机遇，没法说，这玩意儿是玄学。\n说说性格，性格决定命运没错，但性格很大程度上不是自己决定的，而是被塑造出来的。有点人性格沉稳，能专注一件事情好几十年，那想不成功也难。但是有的人就不是沉稳的性格，你让他专注一个事情，没几年他估计就憋出病来了。所以性格决定命运有的时候也是可以用来安慰自己的话。\n说说选择，选择这个事情也没法说，会做选择的人很牛逼，不会的人很难学会。\n\n5、早点接受阶层正在固化的现实\n没有资源的人，就老老实实为别人干活。如果有一天你发现在给当年的老同学干活，别心理不平衡，人家祖辈父辈的积累比你家多。付出的多，得到的少。这是大部分普通人的常态。早点看清楚，至少心态会好一点。找对象也找个门当户对的，为了下一代打个稍微好一点的基础。做好一辈子和焦虑相伴的准备。在力所能及的范围内多制造点小确幸。现在不是大时代。\n好行业的人、或者遇到好机遇的人，抓住难得的机会，努力向上。\n6、中年来得很快\n一个90年的朋友，说她看见她们家楼下穿着高中生校服的小孩儿，觉得自己和他们也差不了几岁。一算才发现自己比他们大十几岁，都快2倍年龄了。就是这样，硕士一毕业还觉得是个孩子，但其实离中年人的心态和感觉也就一眨眼的时间。身体状况退化很厉害。稍微吃得正常点，就容易长肉。想保持身材得吃不饱才行。但是每天工作的疲劳和焦虑让人压根没法抵御食物的热量。\n就不提一些身体之外的事情了户口、买房、摇车牌、生孩子、父母身体、小孩儿教育……事情会一件紧接着一件来。所以有的人会放弃或推迟很多事情，来换回身体和心态的年轻，以及职业发展的机会。比如不要户口、不结婚、不要孩子……但该来的迟早会来。\n7、世界很大，但你的世界没有那么大\n现在资讯太发达了，每个人和外界的联系很容易。了解个事情很容易，认识个人很容易。但其实过多的信息是个问题。\n认识个女生，相亲相了一年了，还没决定和谁谈呢。以前圈子小，现在有红娘帮介绍。遇到个不错的，开始接触下一个好像也很好，也接触试试。接触着接触着，上一个接触的人就不怎么联系了。\n很多事情都是这样：接触信息少的时候，生怕错过了重要的东西。接触的信息多了，又发现不知道什么是重要的东西。\n也不是说生活接触信息越少越好，但最好是知道自己探索世界的边界，大概在什么位置，以此来限定精力分散的范围。\n8、多帮助别人\n对于不如你的人，能帮的就多帮一下。普通人可以力所能及帮助过得不如自己的人。没事看看水滴筹啊什么的，没事多给大病急症的人捐点款。帮果农买点水果。\n牛逼的人就更得帮别人了。牛逼的人，不是你自己牛逼，是你的命和运让你牛逼的。是先天和环境塑造了你。当命运不在你这边的时候，一个克星就能毁了你。\n所以牛逼的人是幸运的，你不如把这种幸运分给别人点。", "timestamp": 1649001452}}