{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 66227, "create_time": 1649075063, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "写给同学们（之一）：\n我知道你们有好几位是准备出国的。也许动机各有不同，但我常听到的说法是：（一)别人能去我为什么不去，（二）出国就有钱了，钱多总是好。\n三十几年前牟天磊（小说《又见棕榈又见棕榈》中的男主人公）就是因为前一个原因去了美国的。我们要向西方学习的东西很多，其中之一就是标新立异、独树一帜、敢为人先的开拓精神。而我们似乎缺少这样的个人主义，更喜欢凑热闹，做什么事都是一哄而起，常听说这“热”那“热”，造成千军万马过独木桥的局面。其实每人条件不同，志趣不同，策略焉能相同。按“六四”时候的说法，大家还都是我们社会的“精英”，应当摒弃求同心理，在通向成功的道路上出奇制胜。\n钱多总是好。似乎一旦有了钱就可以摆脱如今的窘境，安心治学成名成家。事情哪能如此简单？美国的奖学金拿到国内来是很可观，但要在美国生活，乃至今后购车置房就显得不多了。缺钱的压力（或曰金钱的诱惑）在美国始终存在甚至比国内更大，君不见留学生们往往更小气就是这个原因。\n其实出国是有代价的。出国前的付出，大家都很清楚，出国后还有许多unexpected consequences.我们正在同时追逐好几个目标：身体健康，事业成功，婚姻美满，财源滚滚，高朋满座，.....。而实现这些目标至少在时间上是相互矛盾的，常有顾此失彼之虞。考场得意而情场失意者大有人在。因此在投入时间金钱为出国而努力时，我们要问自己出国能更容易达到哪几个目标，而在其他方面不会使目标变得更遥远，例如，出国后找对象会更难吗？哪些是我最想得到的？糟糕的是，我们有时并不清楚自己最想要的是什么，或者说，我们的目标在不断变化。\n剖析自己之后，我们还要了解社会，预测未来。91年有人劝我别回国，说邓小平死后天下必定大乱。幸亏没听这位智叟的话，否则还不得自己流放自己六七年。出国是一个周期很长的投资，我们不能不做前瞻分析。中国经济必定腾飞，借用毛泽东49年前的一句话，“这一点，现在甚至我们的敌人也不怀疑了。\"（注一） 如何腾飞，何时腾飞，以及对个人生活的影响，可以给经济学博士们写好多篇论文。有位大陆来的留学生说再过几年中国人连吃饭都成问题（注二），因为下岗太多，贪污太多。而一位台湾来的留学生却（根据台湾发展历程）预言大陆高校老师将来工资猛涨（注三），教席难求。这也都是见仁见智，请君自己明断。\n我的确认为北大教席是一张看涨的股票，但还没有盲目乐观道如此天真的地步。我并不是冲着明天的回报才守着这张股票，而是在为促进这张股票增值而努力。在我成长过程中，建设富强国家始终是我们前一辈人最崇高的理想。我的同学者就有取名超英、超美的（恰是双胞胎）。我以北大为家，用中文讲就是贡献力量，用英文讲就是to make a difference.\n平心而论，美国有很好的导师，有奖学金，如果真想做学问，而且不怕费功夫，不怕寂寞，出去走一趟还是有好处的。即便北大再好许多，我们仍要不断派遣留学生去国外学习一切先进的东西，促进文化交流。恕我直言，你们今天准备TOFEFL，功利因素占很大成分。如果出国目的更多是为了改善生活，似乎有其他捷径可走。现在每天飞美国的班机有好几架，又有几人拿F－1签证？写这封信的目的并不是奉劝大家不要出国，而是希望大家少走弯路。我祝愿你们想去美国的同学都能如愿以偿，想做学问的都能联系到好学校，想移民求职的都能尽早各得其所，并且希望你们中间会有一部分将来学有所成，回国服务。我更祝愿决定留在国内的同学们兴旺发达，因为中国的富强首先是靠留在黄土地上的人们。\n 九七年十月二十四日 \n注一：毛泽东“将革命进行到底”，见《毛泽东选集》第四卷第1263页。毛泽东的文章发表于1948年12月30日，即1949年前，距97年10月也正好49年。\n注二：当时国际上正盛传“21世纪谁来养活中国人”的拷问。\n注三：1999年北京大学“985工程”正式启动，大部分教职员工的工资增加了100％～200％。", "timestamp": 1649075063}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 66229, "create_time": 1649075079, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "写给同学们（之二）\n现在还有许多人盲目相信出国留学只赚不赔。其实留学完了还是要工作的，基本上不外乎这样四类：（1）在美国学校工作，有tenure; （2）在美国公司工作 （含在学校做post-doctor,technician,无tenure）；（3）回国到学校机关等国营单位工作；（4）回国自办企业或到外企工作。留学生在与国内培养的博士硕士相比只在第一类占优势，在后面三类都处于劣势，首先是时间上的劣势。在国内读，一鼓作气，年龄不大。美国承认中国的学历，学生物、化学的来美国找个博士后什么的并不太难，然后再换工作，与在美国念书出来并无太大区别（语言方面可能差些）。美国绿卡就像北京户口一样，目前还有点用处，但越来越不值钱了。最令留学生们泄气的是美国承认中国医学院的学历，国内五年（免费）（注四）等于美国八年(lots of money)。有位洋博士到北大后出尽风头，可谓春风得意，但在中央电视台上公开称洋博士回国五年内赶不上土博士。出国时间太久，人际关系全断了，连到外资企业做洋买办都不够格，因为外企要利用人脉打开中国市场。\n在美国当教授固然受人尊敬，但收入并不算高，工作压力不小。许多中国学生知道在美国治学太艰辛，无意再走学术这条路。目前在留学生中这样的想法相当普遍。因此无心向学，有人中途退出去找工作了，有人打算存点钱去念MBA，尚在学校挂号的也是做一天和尚撞一天钟。还有些人竟通不过资格考试，这在八十年代留学生中是极为罕见的。连台湾来的访问学者也注意到大陆学生的明显变化。国内曾有数学热、物理热、生物热，吸引了大批优秀学生。他们中间又有很多人跑到美国来读博士，毕业之际正赶上找工作难。学数学、物理的找不到本行工作还有一颗聪明的脑袋，可以到华尔街挣大钱。许多念了生物的手巧有余心灵不足。这几年生物界不景气，出路就很渺茫。有人竟回国搞传销去了。国内有人惊讶道：“这可是下岗女工干的呀！”其实在美国找不到工作也不就是下岗吗？(注五)\n我并不是鼓吹“唯有读书高”。其实教书写论文和农民种田老人遛鸟一样也是本份工作和业余爱好，只是中国知识分子自诩清高给自己抹上一层光环而已。问题是许多人打着求学的幌子，为的是过好日子，结果自欺欺人，在美国折腾多年后，突然发现挣大钱的还是在国内。于是感觉沮丧，流露在留学生们办的电子杂志上。二十年改革开放，毕竟给中国带来许多变化。任何人看不到这些变化和发展趋势，还在沿用廿年前的成功经验，无疑是刻舟求剑。\n于是就有放长线钓大鱼的策略问题。看看Bill Gates是如何把他的DOS推销成功的吧。中国曾有田忌赛马、孙子兵法，近代又有毛泽东这样（在战争年代）成功运用策略的光辉典范。可现在的大学生们真是不肖子孙，只会比TOEFL、GRE的分数高低。倘若一辈子都躲在书斋里，或许能成为陈景润第二。倘若有一颗不安的心，还是别读博士，以免浪费有限的教育资源和自己宝贵的青春，在商务名片上印上博士头衔是很滑稽的。一心想干大事业的人要有“抢滩”意识，要能忍受寂寞和挫折，愿意从基层干起，积累经验，注意扬长避短，不要跟着别人的节拍跳舞。跟着起哄不会有好结果。\n 九八年二月廿二日 \n(注四) 国内大学高收费是近几年的事，97年时已不免费但收费并不太高。\n(注五) 这里的原型后来在国内搞计算机软件,2005年8月公司上市,估计他的身价过亿.", "timestamp": 1649075079}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 66230, "create_time": 1649075096, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "以上两封信可能年代太为古老，以下是2012年的一篇：\n写给海外同学\n很高兴听说你打算回国工作。到国内高校求职，与在美国求职的程序大致相当。先要寄一封申请信，连同你的简历、代表作等，再请几位老师为你写推荐信。你在美国求职所准备的材料大都可用，但如果一字不改也不妥。第一，人们很难从拼音反推出你的汉语名字，譬如“王”和“汪”就区分不了。第二，美国标榜不能有年龄歧视，所以大家都隐去出生年月。国内高校目前还没有很好的流动机制和退休金制度，一般情况人来了就走不了，学校要负责养老，所以还是要看年龄的，从大学毕业时间也能大致推算出年龄。求职信最好用中文写，这样读信人(也就是未来一段时间的上司)会觉得你更有诚意。凡是由人做的决定，总会有这样那样的偏差，交流沟通很重要。\n在美国找工作只用谈年薪多少，其他一切服务都用钱向社会购买。国内报酬分工资和津贴两部分，工资部分一般不高，差不多是全国统一的，津贴可以因为单位不同或时间不同而差异极大。随着XX计划的推行，现在一些新雇员也实行年薪制，收入可以更高些。在美国找工作通常会收到一封letter of appointment, 把权利和义务都交代清楚，但这有一个前提，就是情况相对固定，可以罗列清楚。国内变数太多，条文尚难完备，需要随机应变。即使签合同，条文也比较笼统。这决没有怠慢你的意思，更没有欺骗你的成分。国内高校的风气仍然是一辈子在一个单位干，大家都看重长期发展，所以开头高一点或低一点并不太重要。尽管国人对白纸黑字的文本比较淡漠，对口头承诺却很上心，中文“一诺千金”是没有办法译成英文的。国内还有一个不成文的潜规则，就是类比。甲乙两人情况相当，做领导的就不能厚此薄彼。我们录用的新博士，报酬一定是相同的，不会因为你是海龟他是土鳖，工资可以有差别。反过来说，你争与不争，报酬不会因此多出一万或少掉一万。\n除了收入，现在各个学校为了吸引新人，以安家费等名义给一笔钱用于购房。对于北京高房价而言这也只是聊胜于无。申请基金一般在年初，到拨款下来要等大半年时间，因此学校通常还会给一笔启动基金用于购买电脑或参加会议，科研经费的使用要比美国宽松的多。你还可以向学校租房子临时住一阵子，等熟悉周边环境了可以自谋出路。有人希望刚回国就能一步到位在离校不远的好地段拥有一套几室几厅的公寓，则是很不现实的奢望。现在学校一般不再管配偶的工作，你的太太要自谋职业。至于家属户口，门槛已经很低，也不需要学校做什么。北大附小办的很好，教工子女上学方面还是令人称道的。\n与留在美国相比，回国工作自有许多好的方面。首先这里的学生要好一些，你更能感受到教学相长，至少在北大是如此，美国的好学生不会这么集中。第二，美国人才济济，多一人不多，少一人也不少；国内很缺人，相对而言个人在国内所起的作用要比在美国大的多，机会也多一些，在自己文化自己国家里不会有玻璃屋顶。第三，可以有更多时间陪父母。有那么几年，我去各地开会，会后通常安排旅游，家父就自己坐飞机赶来与我同游。他在晚年有机会游览祖国大好河山感到高兴，我也感到快慰，总算为父亲做了一件令他高兴的事。第四，这些年国内发展很快，许多人都得益，譬如许多教员自购的住房已经增值不少。中国经济还将继续发展，而且十年后经济总量将超越美国，发展所带来的机会是不可忽视的，所蕴含的部分后果也是可以预测的。譬如个人的科研经费大大提高。第五，随着年岁的增长，懂点历史，你能更深刻感受个人与社会的联系，感受到华夏文明的博大精深。\n希望你能了解国内实情，以便回国后能迅速适应环境，从而能更好发展。国内目前的境况，既不像今日美国，也不像你出国前那样，而处在后者向前者演化的进程中间。这样的演化既不会太快也不会停滞更不会倒退回去，一个拥有十四亿人口和五千年文明史的社会毕竟有其自身发展规律。殊途同归，国外的许多举措迟早会为我所用。但何时引入却要讲究时机，我们要奉行“拿来主义”，大家都在特定的条件下追求局部最优。有人动辄拿美国做标准批评国内这也不是那也不行，甚至到了妖魔化国内的地步。但批评者既不能改变国内大环境也不能在现有格局下提出更高明举措，发表一通意见只有炫耀自己的功效。也有一些朋友把国内想象成与美国截然不同的世外桃源，希望国内依旧民风淳朴，人人都骑着自行车低碳出行，交通不那么堵塞，丝毫不沾商品经济的恶习，竞争不那么激烈，社会主义的铁饭碗还很铁。这样的美好愿望都随着改革开放一去不复返了。国内某些方面不合你意，也是无可奈何的，嚷嚷着要这样那样都无济于事，能改变的只有自己的观念。公允地讲，国内硬条件(如图书、设备、经费等)已有很大改善，软环境(人员素质、制度、传统等)还有待优化。你的上司也许对你不够重视，但决不会阻拦你搞业务。如果你能专心致志做自己的事，持之以恒，你的成功会很绚丽。\n同时我希望你还能保留一点洋气，不要被国内环境完全同化而随波逐流。你毕竟是同龄人中间的佼佼者，又在美国呆了这么多年，如果回来之后仅仅只比别人活的好一点，是有违少年心事、书生意气的。如今社会变化快，机会和诱惑还是很多的，人人都不傻，都在现有限制条件下做最佳选择。只是有人看得近一些，有人想的远一些。国内的问题在于短期内某一个目标过于突出，大家都奔同样的一个目标。而有些成功需要一段时间的积累，在这漫长等待过程中往往是很痛苦的，周围人不理解甚至嘲笑。这时候需要有实力(定力、毅力)来坚持己见，凭借自己的信仰而不是世俗的眼光来做出选择，以自己的学识、行动在某些方面独树一帜、激浊扬清，引领风骚， “切勿要求胜利，只应要求有一往无前的勇气”。前些时候热播的电视剧《亮剑》，使我的眼前浮现出1950年向着朝鲜长津湖地区进发的第九兵团、汶川地震时那纵身一跃的15名伞兵。“因为从坚忍不拔的奋斗中，你将为自己带来荣誉。但更重要的，你将为全人类带来光荣。”\n 2012年1月25日 \n注六：最后引用的两句话是古希腊奥运会的格言，见伍鸿熙等《黎曼几何初步》“致读者的话”。", "timestamp": 1649075096}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 66231, "create_time": 1649075117, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "在“写给同学们”部分：\n关于出国， 我以前发表过意见。 这里再提供一个简单的判断准则。如果你只读过《红与黑》，没有读过《红楼梦》，那就考虑出国吧；如果你只读过《红楼梦》而没有读过《红与黑》，那就留在国内；如果这两部小说你都读过，那你得问自己更 喜欢那一部？如果两部小说你都没读过，我只能说你很可怜。2005年清华生物系出国形势一派大好，在网上张榜公布所得offers，广为流传，加拿大有人酸溜溜跟贴说：欢迎五年后加入美国的失业大军。但有一点是肯定的,回国要比出国还难.", "timestamp": 1649075117}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 66252, "create_time": 1649076046, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "谁说的", "timestamp": 1649076046}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 66293, "create_time": 1649078617, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "> 留学生在与国内培养的博士硕士相比只在第一类占优势，在后面三类都处于劣势\n\n乐", "timestamp": 1649078617}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 66325, "create_time": 1649080527, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "Re Alice: 隔壁数院院长陈大岳", "timestamp": 1649080527}], "create_time": 1649075029, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1649080527, "likenum": 9, "n_attentions": 9, "n_comments": 7, "pid": 24475, "poll": {"answers": [{"option": "《红楼梦》", "votes": 11}, {"option": "《红与黑》", "votes": 2}, {"option": "《红楼梦》与红与黑》", "votes": 14}, {"option": "都没看过", "votes": 32}], "vote": null}, "reply": 7, "text": "您看过", "timestamp": 1649075029}}