{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 67396, "create_time": 1649213160, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "班德拉精英必须被清算，对其进行再教育是不可能的。通过行动和不行动积极和被动地支持它的社会“沼泽”，必须在战争的苦难中生存下来，并将这种经验作为历史教训和赎罪。那些不支持纳粹政权的人，遭受了纳粹政权和他在顿巴斯地区发动的战争，必须巩固和组织起来，必须成为新政府的支柱，其纵向和横向（扬云飞的还乡团！——译者注）。历史经验表明，战时的悲剧和戏剧有利于那些被俄罗斯的敌人的角色所诱惑和带走的人民。\n\n去纳粹化作为这一行动框架内的特别军事行动的目标，本身就被理解为对基辅政权的军事胜利，从纳粹的武装支持者手中解放领土，消灭顽固的纳粹分子（很明显，在俄罗斯的理解里，乌克兰军人就是纳粹分子。——译者注），抓获战犯，并为随后在和平时期的去纳粹化创造系统性条件。\n\n后者则应从组织地方自治政府、警察和国防机构开始，清除纳粹分子，在此基础上启动建立新的共和制国家的进程，将这一国家纳入与俄罗斯的对乌克兰去纳粹化部门（新建立或由其他部门转换而来，例如。从俄罗斯国合署）的紧密合作中，在俄罗斯控制下通过关于去纳粹化的共和国管理框架（立法），确定解放区在去纳粹化的领域直接适用俄罗斯法律和俄罗斯管辖权的边界和框架，建立前乌克兰反人类罪法庭。在这方面，俄罗斯应该充当纽伦堡审判的监护人。\n\n所有这些都意味着，为了实现非纳粹化的目标，必须得到民众的支持，在从基辅政权的恐怖、暴力和意识形态压力中解放出来后，在从信息孤立中退出后，将其过渡到俄罗斯一边。当然，人们需要一些时间从敌对行动的冲击中恢复，相信俄罗斯的长期意图——“他们不会被抛弃”（“俄罗斯不会再让他们独立。——译者注”）。我们不可能事先准确地预见在哪些领土上这样的民众将构成急需的多数。\"天主教省\"（西乌克兰作为五个地区的一部分）不太可能成为亲俄领土的一部分。然而，异化的路线将从经验（卡廷经验？——译者注）上找到。它将作为保持对俄罗斯的敌意，但强行中立和非军事化的乌克兰并正式禁止纳粹主义。仇恨俄罗斯的人将会去那里（让人想到了维斯瓦河行动。——译者注）。在中立状态下保留这个残余的乌克兰的保证，应该是威胁要在不遵守所列要求的情况下立即继续进行军事行动。也许这将需要俄罗斯在其领土上的永久军事存在。从排除线到俄罗斯边境，将有一块潜在的融入俄罗斯文明的领土，其内部性质是反法西斯的。\n\n去纳粹化乌克兰的行动，从军事阶段开始，在和平时期将遵循与军事行动相同的阶段逻辑。在每一个阶段,有必要实现不可逆转的变化,这将成为相应阶段的结果。在这种情况下，去纳粹化的必要初始步骤可以定义如下。\n\nl 清除纳粹武装组织（指乌克兰的任何武装组织，包括乌克兰武装部队），以及保障其活动的军事、信息和教育基础设施。\n\nl 组建解放区的公共自治机构和民兵（用于国防和执法），保护人民免于地下纳粹组织的恐怖。\n\nl 安装俄罗斯信息空间。\n\nl 撤回教育材料并禁止各级含有纳粹意识形态的教育方案。\n\nl 采取大规模调查行动，确定个人", "timestamp": 1649213160}], "create_time": 1649213154, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1649213160, "likenum": 1, "n_attentions": 1, "n_comments": 1, "pid": 24891, "poll": null, "reply": 1, "text": "俄新社：俄罗斯应该对乌克兰做什么？\n\n\n本文原文于4月3日发表于俄新社官网上，作者为Timofey Sergeytsev。在这篇文章中，所有支持乌克兰主权，抵抗俄罗斯入侵的主张均被作者视为纳粹。进而，作者呼吁对乌克兰国家及其军事力量的彻底摧毁，对乌克兰的分割和长期占领，建立亲俄的傀儡政权，以及对乌克兰身份认同的摧毁。\n\n通过本文，我们可以一窥俄罗斯对去纳粹化行动的理解。不难看出，所谓去纳粹化，实质上意味着对乌克兰的种族清洗。因此，一个月来发生在布查的事情也就毫不奇怪了。中文使用者也很容易意识到，扬云飞等中文互联网上的亲俄账号的言论中，存在大量与本文内容类似的说法。\n\n以下为译文：\n\n在去年4月，我们就对对乌克兰进行去纳粹化的不可避免性写过文章。我们不需要纳粹、班德拉的乌克兰，它是俄罗斯的敌人，是西方毁灭俄罗斯的工具。今天，去纳粹化这一问题已经进入了实践的阶段。\n\n当相当一部分人——很可能是大多数人——被纳粹政权掌握并卷入其政治当中时，去纳粹化是必要的。在这种情况下，“人民是好的——但政府是坏的”的假设就不起作用了。承认这一事实是去纳粹化政策的基础，是其所有措施的基础，而这一事实本身就是其主题。\n\n乌克兰正是处于这样一种情况。乌克兰选民投票支持“波罗申科的和平”和 “泽伦斯基的和平”这一事实不应该被误导——乌克兰人对通过闪电战实现和平的最短路径相当满意。这两位乌克兰总统在当选时都明确地暗示了这一点。在敖德萨、哈尔科夫、第聂伯罗、马里乌波尔和其他俄罗斯城市使用的正是这种“安抚”国内反法西斯分子的方法：通过全面恐怖。而这很符合普通乌克兰人的想法。去纳粹化是一套与纳粹化的人口群体有关的措施，从技术上讲，他们不能作为战犯受到直接惩罚。\n\n拿起武器的纳粹分子应该在战场上被最大限度地消灭。乌克兰武装部队，所谓的国家营（这里应该指的是乌克兰国民警卫队——译者注。）以及加入这两类军事组织的领土防卫部队之间不应有明显的区别。所有这些人都同样参与了对平民的极端残忍行为，同样犯有对俄罗斯人民的种族灭绝罪，不遵守战争法和战争惯例。战争罪犯和活跃的纳粹分子应该受到惩戒性的、成倍的惩罚。（结合上句中对乌克兰军队的评论，所有拿起武器抵抗俄罗斯入侵的人在作者眼中都是战争罪犯。——译者注）必须进行彻底的肃清。任何与纳粹主义做法有关的组织都被清算和禁止。然而，除了高层之外，相当一部分群众也是有罪的，他们是消极的纳粹分子，是纳粹主义的帮凶。他们支持和放纵了纳粹的权力。对这部分人的公正惩罚，只有在承担反对纳粹制度的正义战争的不可避免的苦难时才有可能，而且要尽可能小心谨慎地对平民发动。对这部分人口的进一步剥夺包括再教育，这是通过对纳粹态度的意识形态压制（镇压）和严格的审查来实现的：不仅是在政治领域，而且也必然在文化和教育领域。正是通过文化和教育，得以对民众准备和实施深入且大规模的纳粹化，并通过纳粹政权战胜俄罗斯的红利承诺、纳粹宣传、内部暴力和恐怖，以及与反抗乌克兰纳粹主义的顿巴斯人民进行的八年战争来保证纳粹化。\n\n非纳粹化只能由胜利者进行，这意味着（1）他对非纳粹化进程的绝对控制，以及（2）确保这种控制的权力。从这个角度来说，一个被去纳粹化的国家不可能是主权国家。进行去纳粹化的国家——俄罗斯——在去纳粹化问题上不能从自由主义的角度出发。被去纳粹化的有罪方不能对去纳粹化的意识形态提出异议。俄罗斯对去纳粹化乌克兰的需要的承认，意味着承认将对克里米亚的做法用于整个乌克兰是不可能的。然而，这种做法在2014年和叛乱的顿巴斯是不可能发生的。只有八年对纳粹暴力和恐怖的抵抗才导致了内部的凝聚力和有意识的明确的群众拒绝与乌克兰保持任何统一和联系，它把自己定义为一个纳粹社会。\n\n去纳粹化的条件绝不可能少于一代人，他们必须在去纳粹化的条件下出生、成长和成熟。乌克兰的纳粹化持续了30多年，至少从1989年开始，乌克兰民族主义获得了合法的政治表达形式，并将“独立”运动引向纳粹主义。\n\n现代纳粹化的乌克兰的特殊性在于无定形和矛盾性，这使得它有可能将纳粹主义伪装成对“独立”的和“欧洲”（西方、亲美）的“发展”道路的渴望（实际上——走向堕落），声称在乌克兰 \"没有纳粹主义，只有个人的过度行为\"。毕竟，没有主要的纳粹党，没有元首，没有成熟的种族法（只有其删节的版本，即对俄语的压制）。因此，不存在对政权的反对和抵抗。（那么，乌克兰的所谓纳粹主义到底包括了什么？似乎只剩下了反对俄罗斯，追求独立。事实上，这正是当下俄罗斯宣传中纳粹主义这一概念的用法：俄罗斯在二战中打败了纳粹，所以所有反抗俄罗斯的人都是纳粹。——译者注）\n\n然而，所有上述情况并没有使乌克兰纳粹主义成为20世纪上半叶德国纳粹主义的 \"轻型版本\"。相反，由于乌克兰纳粹主义没有这种“流派”（本质上是政治技术）框架和限制，它作为任何纳粹主义的根本基础自由地展开——例如欧洲的种族主义和种族主义的最发达形式——美国种族主义。因此，去纳粹化不能在妥协中进行，在“北约——不行，欧盟——可以”这样的公式基础上进行。西方集体本身就是乌克兰纳粹主义的设计者、来源和赞助者，而西方的班德拉干部和他们的“历史记忆”只是乌克兰纳粹化的工具之一。乌克兰纳粹主义对世界和俄罗斯的威胁不亚于希特勒版本的德国纳粹主义。\n\n在从纳粹政权中解放出来的领土上，“乌克兰”这个名字显然不能作为任何完全去纳粹化的国家实体的名称来保留。在摆脱纳粹主义的空间里新建立的人民共和国应该而且将从经济自治、社会保障，对人口生活支持系统的恢复和现代化的实践中成长。\n\n事实上，他们的政治愿望不可能是中立的——弥补自己将俄罗斯作为敌人的罪过（再清楚不过了，与俄罗斯为敌，就是犯罪！——译者注），只能通过在恢复、复兴和发展的过程中依附于俄罗斯。不应允许对这些领土实行“马歇尔计划”。不可能有意识形态和实际意义上的“中立”与非纳粹化兼容。在新的非纳粹化的共和国，作为非纳粹化的工具的干部和组织不能不依靠俄罗斯的直接军事和组织支持。\n\n非纳粹化也将不可避免地成为去乌克兰化——拒绝始于苏联当局时期的对历史上的小俄罗斯（Malorossiya）和新俄罗斯（Novorossiya）领土上的人口自我认同的民族成分进行大规模的人为膨胀。作为共产主义超级大国的工具，在其垮台后，人为的民族中心主义并没有无主地存在。以这种官方身份，他在另一个超级大国（站在各国之上的权力）——西方的超级大国——的权威下通过。它必须回到它的自然边界并被剥夺政治功能。\n\n与格鲁吉亚和波罗的海国家等不同，乌克兰，正如历史所表明的那样，不可能成为一个民族国家，而试图“建设”一个民族国家自然会导致纳粹主义。乌克兰主义是一种人为的反俄建设，它没有自己的文明内容，是一个外来的异族文明的从属元素。去班德拉化本身并不足以实现去纳粹化——班德拉分子只是一个表演者一道屏风，是纳粹乌克兰的欧洲项目的伪装，因此乌克兰的去纳粹化也是其不可避免的去欧洲化。\n\n", "timestamp": 1649213154}}