{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 68717, "create_time": 1649328945, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "11. **Lead The Way**\n    When you find yourself in a situation where everyone looks at each other, it’s time for you to lead. You‘re a leader when you decide to become one. There’s no initiation or a title. Just a decision.\n12. **Money Is Not The Most Important Thing**\n    You have to train yourself not to care about money and focus on providing value instead. Also, don’t become too dependent on the stuff you own — otherwise, the stuff will own you.\n13. **Be Nice**\n    I don’t mean you should be a pushover. You can be someone that doesn’t take shit and be nice about it. Just don’t insult people, think you’re better than them, or act like an idiot.\n14. **Learn Every Day**\n    You’ve got to train your brain to stay alert. You don’t have to read a book a day to learn every day. Learn from your mistakes. Learn from the people around you — be open to what they can teach you.\n15. **Rest Before You Are Tired\n    **Even if you love your job, and every day seems like a holiday, you need to take time to rest. You’re a human and not an android, never forget that.\n16. **Don’t Judge**\n    Just because people make different choices than you, they are not stupid. Also, you don’t know everything about people, so don’t judge them — help them.\n17. **Think About Others**\n    Just be mindful, that’s all. We all have families, bills to pay, and our own issues. Don’t always make everything about yourself.\n18. **Give Without Expecting Something In Return**\n    Don’t keep score. You will become a bitter person if you do that. Give solely for the joy of giving. If you get something in return, great, if you don’t, great.\n19. **There’s No End Game**\n    We, as species, just *are*. Don’t try to figure it all out. Enjoy your journey.\n20. **Enjoy Small Things**\n    I like clichés because they are true. Especially this one. You know why? Everyone says they know it, but no one lives up to it. They just chase big things.\n21. **Don’t Take Yourself So Seriously**\n    Yeah, yeah, you’re an individual, and people have to take you seriously, I get it. But at the end of the day, we’re all a bunch of ants trying to chase the same things. Lighten up.\n22. **Don’t Blame People**\n    What’s the point? Do you want to punish them? You don’t do that to people. Also don’t blame yourself — you’re only human.\n23. **Create Something**\n    Not to leave a legacy, you won’t be here to see it anyway, but to be of use. [Make music, write a book, build a table, anything](http://digitalbusiness.school/). You’ll feel good about yourself, plus you give something back to people to use or enjoy.\n24. **Never Look Back Too Long**\n    Reflecting on the past is only good for one thing: Learning.\n25. **Take Action**\n    Don’t just sit there, do something. Without action, there is no outcome.\n\nYou might know a lot about life. But like Socrates, you and I know nothing at all. So we have to keep learning.", "timestamp": 1649328945}], "create_time": 1649328877, "cw": "共勉 · 来自互联网", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1649328945, "likenum": 6, "n_attentions": 6, "n_comments": 1, "pid": 25306, "poll": null, "reply": 1, "text": "# 25 Things About Life I Wish I Had Known 10 Years Ago\n\n[![25 things about life socrates](25 Things About Life I Wish I Had Known 10 Years Ago.assets/25-things-about-life-socrates.png)](https://i0.wp.com/dariusforoux.com/wp-content/uploads/2016/02/25-things-about-life-socrates.png?fit=665%2C499&ssl=1)\n\nSocrates, considered as one of the founders of Western philosophy, was once named the wisest man on earth by the Oracle of Delphi. When Socrates heard that the oracle had made such a comment, he believed that the statement was wrong.\n\n> Socrates said: “ I know one thing: that I know nothing.”\n\nHow can the smartest man on earth know nothing? I heard this paradoxical wisdom for the first time from my school teacher when I was 14 or 15. It made such an impact on me that I used Socrates’s quote as my learning strategy.\n\n“I know nothing” to me, means that you might be a wise person, but still, you know nothing. You can learn from everything and everyone.\n\nOne thing that I like better than learning from my mistakes is to learn from other people’s mistakes. Over the years, I’ve been blessed to have great mentors, teachers, family, friends, that taught me about life.\n\nWhat you will find below is a list of the most important things I learned from other people and books. Some of the lessons took me a long time to learn—but if I had to learn these things all by myself, it would take me a lot longer.\n\nWe might learn things quickly, but we often forget things at the same rate—and sometimes we need to remind ourselves of the things we’ve learned.\n\nHere are 25 of those reminders that others taught me.\n\n\n\n1. **Struggle Is Good**\n   Never say “I can’t take it anymore.” Say “Bring it on!”\n2. **Don’t Complain\n   \n   **[Complaining is the biggest waste of time there is](https://dariusforoux.com/self-discipline/). Either do something about it, and if you can’t, shut up about it.\n3. **Spend Time With People You Love**\n   That’s your family and best friends. If you don’t have a family, create one. Most people in life are only visitors. Family is for life.\n4. **Don’t Start A Relationship If You’re Not In Love**\n   I’ve done this more than once. You kind of like someone and think: “We might as well give it a shot.” Not a good idea. You’re either in love, or you are not. Don’t fool yourself. It’s not fair to you and the other person.\n5. **Exercise Daily**\n   I didn’t get this until recently. A healthy body is where you have to start everything in life. If you can’t build a healthy and strong body, what CAN you build in life?\n6. **Keep A Journal**\n   No, keeping a journal is not for children. It helps you to become a better thinker and writer. “I don’t want to be a writer” you might think. Well, how many emails and texts do you send a day? Everybody is a writer.\n7. **Be Grateful**\n   Say ‘thank you’ to everyone and everything. “Thank you for this beautiful day.” “Thank you for your email.” “Thank you for being there for me.”\n8. **Don’t Care About What People Think**\n   We all die in the end, do you really think it matters what people think of you?\n9. **Take More Risks**\n   Don’t be such a wimp.\n10. **Pick An Industry, Not A Job**\n    If you want to become good at something, you need to spend years and years doing that. You can’t do that if you hop from industry to industry. Pick an industry you love and start at the bottom. You will find the perfect role for you eventually.", "timestamp": 1649328877}}