{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 70877, "create_time": 1649572823, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "1. 各方利益现状与诉求\n此前的文章我们把房地产的利益相关方分为五个，即地方财税、银行利息、房企、投资者，以及最终为这四个环节提供收益的刚性购房者。疫情冲击下让各方利益之间的矛盾激化，地方财政等着房企拍地回血，以获得抗风险资金，用于防疫和稳住经济增长数据。房企纷纷陷入现金流危机等着银行放贷和后来者贷款购买期房回血，获得抗风险资金让旁氏信贷得以维系。银行，估计只想把钱放给没有风险的企业，晴天送伞稳稳的吃利息差，以及放给房企和居民购房的钱能够如期偿还，把自己的风险降到最低。投资者，自然是想高位套现，一方面现在中大型城市房价下跌已经是普遍的趋势，更不要提小城市，就和股票一样，金融属性附加值叫预期收益，变现才是收益，即便这几年加一点杠杆，估计一圈下来算上各种中间成本，都是自己贴息给银行打工，他们的期房是后来者赶快加杠杆置换自己的债务和收益。\n\n后来者：我找谁兜底？你会发现，现阶段各个环节都有风险积累，而唯一可以置换前四个利益和风险只有后来者的抗风险能力，客观现实是大房企纷纷延迟刊发2021年度经审核业绩，恒大六七十万套待交房子，一些小房企就不知道还有多少期房没有建设资金呢，有的开发商甚至直接躺平烂尾，老家陕西西安300人住进看烂尾楼，身背几十年贷款成为最后接盘者，还不一定拿得到房子，满满的风险都在等着后来者用自己的抗风险资金兜底。\n\n2.   现在的后来者多集中于中下层\n所有环节的风险都等后来者用自己的抗风险能力兜底，但谁是后来者呢？根据日常的观察，有能力的刚需估计早就上车了，剩下的就是即便加杠杆上限都未必够首付的群体，包括亲朋间的借贷和各种消费贷款。结合疫情反反复复，受伤最重的还是就业影响最大的中下层群体，薪资一停，基本生活保障都是问题，相比于手中有抗风险资金，高位接盘的负债群体影响更大，伪中产的本质暴露无疑，坐拥百万千万的房产，吃饭都是问题，还时时刻刻担心着违约风险，也只能乞求银行能够缓一缓房贷的偿还，结合几天的另一个热点：中信银行回复房贷人，一天不影响征信，三个月不还直接起诉。都说疫情可怕，其实比疫情可怕的还有穷，比没收入更可怕的是还有几十万、上百万的贷款需要每月偿还，这并不是渲染危机，只是中下层居民的真实写照。", "timestamp": 1649572823}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 70878, "create_time": 1649572904, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "3.   各地方已经撒下小口径网\n现在四个利益群体都在积极发挥主观能动性维持自身的利益，就比如上海都成那个样子了，竟然有大量的人还想着炒房，炒房的逻辑还是站好位置等着后来者用更高的价格从自己手里置换。这里最具有主观能动性的自然是房地产最大分成的地方，结合今年的增长目标，会想尽办法反扑，获得居民手上的抗风险资金，而手段则基本不外乎2015年的涨价去库存用过的：\n\n1）降低首付比例，既然中下层的储蓄连首付都不够，那么就降低门槛，从30%降到20%，结合民间借贷和消费贷等方法，自有资金10%都可能上车，相当于10倍的杠杆，10万自有就可以撬动价值100万的房子，按照地方通过土地财税拿走一半的比例来算，一次性拿走50万的税收。\n2）接力贷，虽然只有一日游，但足以看出地方对于挖掘居民储蓄和负债的渴望，成年人劳动几十年积累的储蓄和未来几十年的负债不足以接盘房子，那么就把后代的几十年的劳动时间也算上，这样可能也能勉强上车，未来税早早就落在还不懂事的孩子身上，魔幻现实主义。\n3）货币化棚改，也是在15~16年涨价去库存中大放异彩的手段，没有需求，就创造需求，把大批的房子拆掉，不是给房，而是给大量的现金，这样便出现了一批手握巨款的刚性需求进入市场争夺房子，普通人几十年的储蓄也无法与货币化安置的钱相比。影响供需的结果就是涨价预期，有点像助燃剂，货币化安置的刚需买房点燃热度和预期，那么其他观望的投资者和刚需因为收益预期和恐慌情绪加多少杠杆也要上车。\n4）共有产权房，以前有房企这个中间顶压力收税，房子能不能交，质量如何，维权等问题都是房企的问题，虽然房价的一半以上都进入了地方财税，但购房者不会和地方产生直接利益冲突。现在有上车能力的本身有限，再加上疫情对信心的冲击，没有多少解盘能力了，地方已经到了亲自冲到一线收税，但产权共有，不就是变相的长租么，大城市一半也贵啊，如果共有产权房真的那么好，为什么不早点大范围推广缓解居民的购房压力呢？非要在土地税收不上来的时候才搞，就差把谁还有钱交税写在脸上了", "timestamp": 1649572904}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 70879, "create_time": 1649572956, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "总结起来：房地产是未来税，用几十年的税收拿出来做经济的短期增长指标，是不可能持续的，疫情只是加剧了这种矛盾的提前爆发。矛盾频发以后，四个既得利益没有人愿意让利，地方想尽办法的撒网收割还有抗风险资金的群体，银行最多让点利息，想要赖账估计有的是办法，投资者现在还想发危难财，除非现金流真的吃不住，也不可能大幅度降价出售，房企拖着不死也无法兑现供应商的钱，还有大几百万期房的建设资金从哪里来呢。现在唯一可能置换地方财税、房企危机、以及炒房者收益就剩那么点人了，即多年工作家庭有点储蓄，还没有上车的年轻群体，所谓的主观能动性不就是想办法把这些群体的钱包和负债能力榨出来么，这可都是抗风险资金呢，未来婚育贡献也是这些群体，放过这些未来经济社会贡献的中坚力量吧，疫情下你们难，至少不会忍饥挨饿，温室里别盯着温室外那点抗风险资金了，给经济未来留点抗风险资金吧。", "timestamp": 1649572956}], "create_time": 1649572760, "cw": "经济相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1649572956, "likenum": 5, "n_attentions": 5, "n_comments": 3, "pid": 26096, "poll": null, "reply": 3, "text": "**抗风险资金-现阶段最稀缺的资源**\n增长一直是我国经济应对经济下行和经济危机的法宝，来掩盖发展中存在的问题，经济下行将面临经济风险和社会矛盾的频发，逐渐产生了路径依赖，维持高增长成了唯一目标。以至于后来出来本末倒置，以挖掘居民部门的储蓄和负债极限来维持经济数据的各类目标，牺牲居民的抗风险能力换取名义上蛋糕不断做大。最具代表性的就是以房地产为平台的税收体系，即在城镇化中一次性收取几十年的土地税，但预算却是以每年为单位的增加投资换取地方经济的增长，典型的未来税和透支税用于短期发展，代价则是整个经济体系的杠杆率大幅度上升，居民抗风险能力大幅度下降。从经济模型来看，我国既学习了西方的凯恩斯主义扩大支出的方法，又通过土地税把本该加在政府部门的杠杆转移到企业和居民部门，同时还维持了较高的利率水平，让这种循环不可能长期维持，最终居民的负债极限和抗风险能力限制了这种经济模式，即便特色的居民任性强劲，也逐渐出现了入不敷出捉襟见肘困境。尤其是疫情冲击下，下为了维持这种财税路径依赖，更是突破各种下限，目标直指居民所剩不多的抗风险资金，抗风险资金也成为最稀缺、最宝贵的经济资源，必然是各个利益方盯着。", "timestamp": 1649572760}}