{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1649593432, "cw": "转载", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1649593432, "likenum": 3, "n_attentions": 3, "n_comments": 0, "pid": 26187, "poll": null, "reply": 0, "text": "谨以此帖祝贺本站主要工作人员之一B君近日收获了来之不易的北美大厂offer，转码上岸成功。\n背景：B君大约10年前通过理工科竞赛保送贵校。入校后的一两年内，B君认为在北大念书的机会十分滴珍贵，于是努力学习，积极投身科研，成果颇丰，备受老师同学乃至院系党团工作人员的赞誉和提拔。然而在经历了一系列事件以后，B君认识到了科研的困难50%来自于人与人之间的矛盾，剩下的50%来自于自身的惰性，且通过贵校的通选课接触到了诸如纯批、存在主义之类的的歪理邪说，对科研本身和甚嚣尘上的“与人斗”现状愈发抵触，成绩也不如以往。期间有一则趣事：B君与好友A君一起上了一门专业选修课，但期末二人成绩不理想，便相约去找任课老师要了114514分，皆幸终于及格线以上，免于重修，巧的是数年后AB两人均转码上岸。最后经过一番努力和他人帮助，B君还是顺利申请到了美国某知名大学的PhD项目，且该项目的专业排名为全美第一，据说毕业以后很好找工作。加之该专业的实验室工作相对轻松，B君赴美后便开启了躺平模式，先后培养了对美国传统武术、西方古典作曲、当代电子竞技、好莱坞电影理论等杂学的兴趣，在动漫社团担任关键技术岗位负责人，总之不紧不慢地等着五年毕业以后去传统工业界继续躺。就这么过了一两年以后，在一次偶然的机会下，B君与隔壁实验室的另一位贵校C同学一起讨论了一下该行业今后的前景，得出的结论其实并不乐观，甚至可能面临“路越走越窄，40岁被辞退无处可去”的境地。B君受到启发，遂伙同两三名同学，将摸鱼时间用于选修该校CS硕士项目的核心课程，为转码做准备。虽然上了一两学期的课，但此时的B君是矛盾的。一方面，B君对目前行业的未来并不悲观，况且对今后的工资要求并不高，毕竟PhD那点工资已经过得凑合了，今后能在该州拿三四倍的工资岂不是立马小康。且经过一两年的系统性学习，B君越发沉迷音乐和戏剧理论的学习与实践，将其视为毕生的精神追求，甚至为二者分别创造了一套新颖的定量分析理论用于指导创作。经过取舍以后，B君决定暂停CS的学习计划。时间一转眼到了2020年初，新冠登陆北美。B君抱着摆烂交差又自负的态度，投了业内好几个老牌知名企业的实习，其导师在改完简历以后，也鼓励道“You should expect at least one offer”。然而经过了一个多月的等待，投的实习全部石沉大海。结合对时事的分析，B君意识到这些企业今后招人数量应该会继续减少。在备受打击之余，B君意识到今后如果想要体面地混口饭吃，支持自己的精神追求，又要避免“与人斗”的麻烦，留美转码或许是一条不错的出路。此时，当年与B君一起要分的那位A君已经在地球另一端的Google当上码农，分享了许多求职经验，也对B君给予了很大的鼓励。就这样，B君正式开始了他的转码上岸之路。\nB君的行动：2020年秋季，B君继续按照该校CS硕士的学习计划选了几门课，同时也申上了CS硕士项目。B君本以为上课就完事了，却根本不知道CS实习要赶秋招这回事。到了2021年春天，B君才开始慢吞吞地看侯捷老师的STL教程，以两周时间打好了刷题基础，才开始正式学习刷题套路。跟着视频教程，刷了一个多月题，从双指针到拓扑排序，从堆到状态压缩动态规划，B君摸到了些门道，一边在LinkedIn上疯狂投实习的同时，一边在A君的推荐下，也申请了地球另一端的Google全职码农岗位。然而遗憾的是，虽然B君在初试中表现甚佳，但该公司所在地区政府出台了一系列闭关锁国的政策，导致签证无法办理，该公司也打消了继续面试B君的想法。B君此时是非常的郁闷。临近2021年暑假，B君好不容易弄到了一个CS/DS/本专业三合一交叉项目实习机会，不过此时已是身心俱疲，以至于在暑假实习期间，没有继续刷题而是继续摸鱼，跑到好莱坞附近学习了更多的戏剧理论。经历了一番思想斗争，B君在2021年秋招开始以后，还是决定继续刷题，准备CS一条路走到黑。于是刷题、找全职岗位内推、投简历等成了B君那段时间的日常。然而这样效果并不好。B君先后经历了面试某爆炸手机厂的软件岗失败、被某互联网精神鸦片厂莫名其妙地在初试最优解满分的情况下以简历不过关为由搪塞拒掉，以及日常投简历石沉大海。B君痛定思痛，认识到申请软件岗并不只是刷题那么简单的事。具体如下1) 简历很重要。就算题刷得再好，简历里面没有相关技术栈的关键词，连算法和HR初筛都都过不了，根本走不到做题那一步。2) 面试中的“行为问题”也很重要。3) 岗位类型很重要。目前看来，互联网后端的路是相对好的，今后进可做全栈到处跳槽，退可就地躺平，不像某些硬件厂的软件岗，进去以后只会路越走越窄。考虑到平时课业繁重，还要应付PhD毕业论文的压力，B君咬咬牙，拿出PhD发的工资，报了一个程序员培训班，有针对性地为自己的求职线路作规划，同时也起到了花钱买信息和时间的作用。经过培训班的洗礼，B君终于学会了什么是STAR原则和亚马逊军规，顺便为自己的简历里面添加了几个后端项目。时间临近2021年冬天，B君凭借着大厂面试准备的经验，拿下了一个小企业的offer。但是B君不满足于该厂老旧的技术栈和一成不变的薪资，拒绝了这个offer。同时Amazon和Google先后来了oa邀请。B君顺利通过以后，又花了一两个月时间来刷题以及准备行为问题的小故事，找了几个老师和同学做mock interview，整理面经。期间的努力无法细说，大部分是重复的刷题学习过程。\nB君的收获：目前B君拿到了Amazon SDE中较好的一档offer，同时在等Google的决定，算是脱离苦海了。B君的转码经历比较独特，其实不具备很高的借鉴意义。不过，B君曾请求本站将其一路从基础科研学科到转码的过程中感慨最深的几点记录下来：1) 贵校本科的数据结构与算法B教得太烂了，居然拿C来教，还要求学生用C去实现一些基本的数据结构和算法，并且作为考核标准。这是很不科学的。这些东西在生产环境中可以说一点用处都没有。还不如直接拿上课的时间叫学生去看侯捷的STL源码剖析，既能帮助找工作，又能让学生真正学会怎么使用轮子而不是造轮子。说的宽一点，专业课不教大部分企业招聘信息里面要求的技术栈，是包括贵校在内的很多学校的通病。2) 某些基础学科的科研太卷了。本科期间，B君就深有体会，且深受其害。虽然读了PhD，到了美国，B君还是成天看到一群不同种族信仰的人为了一丁点蝇头小利争得你死我活，或者为了一篇影响因子个位数的杂志投稿，用各种假数据糊弄老板和组员，最终目的就是为了在自己今后找一年几万块钱工资的博后或者大学教职的时候增加筹码。这一切就像是看一群智障在屎坑里抢屎一样无聊。如果你觉得你的学科也是如此，那么B君劝你与其把大好青春拿去跟这帮庸人卷，不如趁早脱离屎海，找个能体面地出卖劳动力的恰饭行当。2.1) 某些基础学科毕业以后去工业界看似容易，其实很蛋疼。据B君说，有的传统工业界现在像个老头一样，身体还挺健康，但基本不会再怎么成长了。传统科研领域出来去工业界，很容易遇到申请面试过程又臭又长，对面一开始只是拉你来凑数完成指标，最后还是会因为你不是白人男性而最终搪塞拒掉你的情况。即便你有幸躲过了这类歧视，拿着蹲实验室好几年换来的呕心沥血的phd科研经验，经过跨度长达半个月的几轮面试之后拿到了一个听起来很dio的“senior scientist” 的offer，你的工资还是不如硕士学历的码农。而人家码农如果混到senior了，工资是这帮传统工业senior岗的两到三倍。反观码农行业，美国人好多没脑子干不了（同样没脑子的人，就能申的上生化环材PhD），所以就不敢轻易歧视我们这群国际学生。3) 沟通能力与写码能力同样重要。面试跟相亲一样，先看聊不聊得来，再看硬实力。面试官如果觉得你沟通能力奇差，那你题做得再好，他也不会让你通过。STAR原则很好用，不只是面试，任何需要与人高效沟通的情况下都能用到。4) 在目前的社会经济局势下，大量资本在源源不断地涌向互联网行业，B君认为此时转码不算晚，也算是顺应了潮流。此时此刻，恰如当年改开以后，资本涌入自由市场一般。我们的父辈在那一波浪潮中，很多人顺应潮流从事了了金融、银行、会计或者经商相关的职业，在当时也算是吃香的职业。", "timestamp": 1649593432}}