{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 71553, "create_time": 1649646393, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "根据“烈度”和“频度”，风险可以分为四类。新冠病毒在初期属于频度中等，而烈度极大的风险，目前的Omicron属于频度极高，烈度中等的风险。\n\n为了应对这次卫生风险危机，目前世界上主流的防疫策略有两种：\n\n1，我国为主的“清零”\n\n也就是通过防疫策略，将病毒本身的卫生风险，转化为经济风险，事实上“回避”了卫生风险。当然，“回避”本身也有成本，后面会讲。\n\n2，西方为主的“共存”\n\n也就是通过合理规划、新建医疗资源，普及疫苗、研发新冠药物，以降低新冠的危害，实际上选择的是“减轻”风险。\n\n因为目前的病毒属于“高频度、中等烈度”的风险事件，因此这两种策略都是可取的，没有孰优孰劣。 所以每天在网上辩经的建议消停点，因为放开的代价是生命，而清零的代价是经济，生命和经济是无法直接等效的（也就是换算出一条命=多少钱），每个国家每个个人对其评价是不同的。所以从原则上来说，二者不好说孰优孰劣。只是单纯的策略不同而已。\n\n另外，从某种意义上说，我国严格执行清零策略，是假定生命的价值无限大，也就是不论怎么等效，把生命转化为经济风险都是亏。 这点上来说，是值得肯定的。\n\n所以，从宏观上来说，我国的策略并没有什么大问题。\n\n\n**情零政策下，个人的微观决策**\n但是从微观上来说，就是另一件事情了。\n\n因为我国使用严格的清零政策将病毒拒之门外，也就是改变了风险的存在形式。我国清零的策略是——封城停摆，那么实质上，病毒的风险就被我国以政策的形式转化成了封城停摆的风险。\n\n封城停摆对整个国家的危害大，还是病毒的危害大，这个不好说。但是具体到微观的群体身上，是能直接进行比较的。\n\n举个例子：张三生了急性病，按照既定时间送到医院，有80%存活概率，不送医院自生自灭存活概率50%。李四急着送他去医院，这时候路口遇到红灯，如果李四闯红灯就会增加张三存活的概率2%。而超速能再早点送到医院，增加张三存活概率2%。\n\n但是“闯红灯”这件事情，会增加其5%因交通事故死亡率，而超速又会增加5%。\n\n那么很显然，违反交通规则就是回避了因为等待产生的风险，但是将其转化为另一种风险，所以总体上来说风险反而增加。\n\n所以送人去医院也请遵守交通规则，这个说法是有科学依据的。\n\n回到新冠的问题上，在清零政策下，社会停摆很明显会毫无疑问产生很大的经济风险，而这些风险将全数被因停摆受影响的企业以及员工所承担。\n\n所以这里就可以得到一个结论：\n\n1，如果选择“减轻”来应对风险，也就是普种疫苗、加强医疗资源建设，然后选择放开，那么风险将会近似于无差别地被每一个人所均摊（但是每个人对病毒的抗风险能力不同，老人弱，而年轻人强）\n\n2，如果选择“承担”来应对风险，也就是完全不管，生死有命。风险也会被所有人无差别均摊。但是由于没有风险减轻措施（疫苗、医疗投入等），所有人的抗风险能力将大大减轻。\n\n3，如果选择“回避”来应对风险，也就是严格清零。那么风险将会被回避，但是转化成停摆带来的经济风险，全部由企业和打工人承担。\n\n这时候我们发现，第二种很明显是不可取的。因为相较于1、3，他的风险损失过大，因此世界上除了非常贫穷的国家外，大部分国家都在1和3之间做选择。\n\n而我们发现，相较于1, 3实际上相当于把原本均摊在所有人身上的风险，集中转嫁给了一批人（企业及其员工）。\n\n我国坚信3在宏观上使得优于1的，但是3在微观上对个体是不利的，很明显损害社会公平。也就是说在3（严控）的情况下，社会上的企业和打工人、自营业者所承受的损失会远超1（普种疫苗放开）。\n\n而这部分群体相当庞大，可能占到我国全国人数的接近一半，这也是为什么现在越来越多的人反对严控。所以不要动不动就给人扣帽子说人1450，50w，很low。 对于相当多的人，严控带来的损失远超放开。\n\n", "timestamp": 1649646393}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 71554, "create_time": 1649646481, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "**清零政策的社会分配问题**\n前面说过，全世界大部分国家都曾经实施过严格的封控措施，但是几乎所有国家都对3带来的巨大社会不公做了再分配策略。\n\n比如曾经封的比我国还狠的澳洲、欧盟，都在封控期间以增发国债的形式筹集资金，再将这部分资金发放给企业用于员工工资和一些固定成本开支（例如租金、贷款等）。数额大约相当于非封控期的80%。\n\n换句话说，我国有相当数量的人，清零带来的收益他们一点没吃到，清零的损失需要他们全数承担。\n\n这种形式相当于因为严控，将原本应当属于全民均摊的风险全部转嫁给企业员工和自营业者，这样严重损害社会公平，政府通过再分配（债务置换）的形式，将承担了风险的企业、员工、自营业者的大部分风险再置换回政府手里。\n\n所以我国的问题不在于封，而在于封，但是让下面的人自生自灭。\n\n原则上：\n\n清零（附带再分配调节方式的）＞= 放开（普种疫苗、加大医疗投入）＞＞清零（将风险全数转嫁给企业和员工、自营业者）＞放开（不进行任何方式的风险减轻措施）\n\n所以我国实际上目前实行的策略是一种非常低劣的，并且会严重破坏社会公平的防疫方式。话说我国这一毛不拔的习惯是什么时候养成的。。。\n\n\n更微观的角度\n先问个问题：\n\n未来5年内，一共给你60万。现在有两种方式（假定不考虑利息）：\n\n1，每个月给你1万。\n\n2，第一个月一次性把60万都给你。\n\n请问哪一种好。\n\n对于大部分人来说，肯定是稳定的现金流合算，因为大部分的理财能力其实是负的（加仓！！），所以巨大的资金对于个人来说并不是什么好事。\n\n而对于大部分企业来说，后者合算。\n\n每个月收入5万，已知未来5年内，每年有10%概率发生一次风险事故，使得你损失60万。请问怎么做比较合理。\n\n将风险转嫁，每年6万元保费，剩下的自己花。将巨额的风险准备转变为小额的固定经费。\n\n这就是现代金融工具的意义。\n\n但是我国这种政策，后果全部由下面承担，彻底改变了原本的金融观念。也就是稳定的现金流基本不存在了，同时还需要大量的风险准备金。\n\n因为新冠的经济损失是大规模自然灾害级别的，因此除了政府，没有人可以吃的了这个损失，所以风险无法转嫁。\n\n而封控带来的经济损失，对于个人和企业来说是烈度极高的风险，为了维持健康的现金流，就必须持有至少维持三个月的风险准备金。对于普通员工来说，封控带来的经济损失可能是永久的（失业），那就没有稳定健康的现金流了，也无法通过负债来摊平风险到未来几年。 而对于企业来说，由于封控带来的损失，全数自己承担，那么就必须将固定成本（员工工资）转化为可变成本（外包）。\n\n因此从去年开始，我国的企业就开始大规模裁员，目的就是减少固定成本，以提高自身的抗风险能力。\n\n而对于个人来说，我国是个人均背房贷的国家，这意味个体层面的经济风险，可能会导致断供。所以我国搞大规模风控，并且政府完全不帮个人承担直接经济损失，是一件很难让人理解的事情。。。\n\n所以自从去年开始，我国个人的就业偏好，已经从原本的追求高收入，转变为更稳定的收入（懂的都懂）。\n\n并且储蓄欲望大增、而贷款意愿大减，这个对我国的影响，可能是未来几十年都抹不掉的。\n\n我个人对严控和放开没有什么偏好，但是我国的防疫政策，主要问题并不在放不放开上，而是防疫的成本全部转嫁给企业和员工、自营业者。 众所周知，我国本身社会公平做的就比较差，这种政策只会继续鼓励不平等。\n\n", "timestamp": 1649646481}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 71584, "create_time": 1649648314, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "我想知道哪个国家比中国丰城政策更离谱？也会不让病人进医院？", "timestamp": 1649648314}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 71628, "create_time": 1649651466, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "说得好", "timestamp": 1649651466}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 71696, "create_time": 1649655766, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "澳大利亚之前也有“封城”，但也没中国这么离谱", "timestamp": 1649655766}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 71707, "create_time": 1649658740, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "说的好，很难看到有这么理性分析的了，大多数的都是在情绪宣泄", "timestamp": 1649658740}], "create_time": 1649646309, "cw": "防疫相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1649658740, "likenum": 6, "n_attentions": 6, "n_comments": 6, "pid": 26341, "poll": null, "reply": 6, "text": "**应对疫情的宏观风险控制**\n从上海的事情开始到现在，各路人马吵得翻天，本身集中在“清零”和“放开”之间。然而对于受到疫情影响的当事人来说，最重要的是个人受到了什么影响。\n\n因为对于危机处理，在外部条件恒定的情况下，任何方式只是改变了原本的分配方式而已。即使是“躺平”这种“不作为”，本身也是一种应对手段（后面会说，应对相当多类型的风险，最优策略其实就是不作为）。\n\n因此，总体来说，只要不会主动增加风险损失的策略，都称不上“坏”，不会减少风险损失的策略，也称不上“好”。\n\n经济学、或者说风险管理，研究的是在既定的外部条件下，如果通过最优的策略使得风险降低（或者风险不降低，但是通过分散风险以提高风险承担能力，或者直接改变风险种类以进行转嫁）。所以本文不讨论Omicron本身、疫苗效果（这两个条件，其他人已经说的非常清楚了）、未来潜在的科技提高使得抗风险能力极大增加（比如明天研究出了死人复生术，那讨论这个病毒就没有意义了），仅讨论在已知和已有的条件下的应对策略。\n\n另外勘误一个常见的误区：\n\n目前已知绝大多数国家，多多少少都是曾经进行过封城的（lockdown，包括停摆式封城、宵禁等），有些甚至比我国的封城政策还要离谱。因此国外一直躺平，这个说法很显然是不对的。。\n\n通常，根据风险种类的不同，可以将“风险”分类。\n![](https://bafkreihfo5fqutt7trl5nysnh2iruzcravird2fffbrm6i2amk4kplzrge.ipfs.hub.textile.io/?filename=1649645602112.jpeg&filetype=image%2Fjpeg)", "timestamp": 1649646309}}