{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 72994, "create_time": 1649768434, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "13年开始用知乎的，我记得是15年开始言论出现收紧，16年共青团入驻引来一大堆粉红，从那时质量开始下滑，不过还好，很多问题下理性分析的还是很多，尤其是预测美国大选川普当选最为精彩，估计是那时被当局严盯，导致监管力度加大；最重点是18年有人在那上面讽刺休闲，直接被当局下架，在那之后完全沦为情绪输出地了，有点分析的回答如果不符合主流价值观也就直接被阉割了", "timestamp": 1649768434}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 73018, "create_time": 1649770258, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "Re Alice: 你甚至不敢把修宪这两个字打出来", "timestamp": 1649770258}], "create_time": 1649767368, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1649770258, "likenum": 7, "n_attentions": 7, "n_comments": 2, "pid": 26870, "poll": null, "reply": 2, "text": "垃圾知乎，已经卸载了。16年到现在的知乎老用户了，也是看着它一步一步堕落成这样的。\n刚开始知乎还是有很多专业性很强的内容的。知乎最开始程序员偏多，里面有很多程序员探讨自己使用各种Linux发行版的心得，各种数据库的比较，还有最新的Web前端后端框架等等，干活还是不少，虽然深度不够，但是还是涨了不少见识。在生活方面，也有食品工业从业者耐心给大家科普食品添加剂相关知识，破解了很多谣言。还有一些历史类问题，考据很深，也是让人看得津津有味，但是这方面我不太懂，就不多评论了。那个时候知乎的确是能给人带来有用的知识的。\n后来知乎上“如何看待”类型的问题越来越多了，排在前面的回答也有很多抖机灵的。但是当时的抖机灵是真的很机灵，让人看了忍不住会心一笑然后点个赞的那种。此时的知乎，我也还是很喜欢的，虽然不再是一个知识社区，而更像一个观点社区了，但是至少里面的观点角度比较丰富，审查也比较宽松，即使涉及敏感内容，也只是建议修改，和谐掉关键词也能把原来的意思发出来。\n后来知乎开始准备上市了，感觉它就变了。现在的知乎里充斥着垃圾营销号和买热搜降热度、拉偏架公关，简直差点连微博都不如了（当然微博那种系统自动把你变成僵尸粉的操作还是学不来）。我就举几个例子吧：\n1. 纯属虚构的 “非虚构文学” 冒充真实故事，其实就是卖小说，甚至这个问题可能专门是为了这篇小说提的\n2. 明目张胆地推销垃圾网络小说。常见问题是“有没有XXXX的文”，然后下面的回答就是一篇小说。我寻思正常人应该没人会上知乎提这种问题\n3. 冒充提问的明星公关文，并且花钱上热搜。比如有段时间很多“如何看待朱一龙”的问题常年挂在热榜上，并且前几名的回答全是统一口径的赞美。\n4. 冒充提问的游戏推广，并且花钱上热搜。最过分的就是今年儿童节前后的摩尔庄园手游广告，就一个和10年前种菜游戏差不多深度的小游戏，一个月内不知道上了多少次热搜，伴随着淘米壳公司股价拉升，明眼人都能看出是买的热搜\n5. 营销号满地都是。现在大多数问题的回答，尤其是那种读着读着就觉得偏向性明显的，翻到底下都是一个微信公众号，或者推销某品牌。知乎专栏更是变成了营销号专栏，里面各种割韭菜内容，包括荐股、股票“技术分析”、“断食” （哪个瘦龙健康的号真是一朵奇葩） 这种明显智商税内容。而且我敢保证，按照2016年知乎用户的智力水平，99%的人都是不可能相信这种内容的\n6. 明显的拉偏架。比较明显的是前两个月特斯拉刹车失灵打横幅事件，知乎相关提问的前几名就是几句煽动性的攻击特斯拉的文章（比如骂上海市政府是 “买办” 这种和特斯拉产品本身没关系的文章），跟帖和赞也不多，不知道怎么排到最前面的。而且有段时间北大的黑稿也是常年挂在上面，最近北大在知乎上的名声好了很多，不知道是不是学校交保护费了。\n7. 越发严格的言论审查\n可以看出现在的知乎已经有两个倾向了。一个倾向是收钱办事，为了营收不择手段，花钱就能买热搜、降热度、发垃圾推广，颇有饮鸠止渴的感觉，也许是知乎员工觉得股票马上能套现了，想赶紧拉升一波股价？另一个倾向是由理性转向感性，变得微博化，尽管观点和微博往往是针锋相对的，但是支撑观点的方式也有原来的严谨论证变成了煽动情绪，这可能也和知乎的推荐系统（倾向于点击率高流量高的内容）和用户群体的变化有关。", "timestamp": 1649767368}}