{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 76319, "create_time": 1650041065, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "我支持一夫多妻", "timestamp": 1650041065}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 76326, "create_time": 1650041377, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "爱情天长地久是虚伪的谎言，婚姻是禁锢男性的牢笼", "timestamp": 1650041377}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 76356, "create_time": 1650053767, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "我支持一妻多夫制", "timestamp": 1650053767}], "create_time": 1650037741, "cw": "废话", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1650053767, "likenum": 6, "n_attentions": 6, "n_comments": 3, "pid": 28000, "poll": null, "reply": 3, "text": "其实一夫一妻制婚姻有几个本质问题 。一个是长期来看，稳定的一夫一妻的博弈持续下去，如果能严格地保持而不变成实际上的一夫多妻，它对婚姻中男性和女性的位置和要求会越来越接近（两个人一对一长期互动，谁也很难维持一种压迫的，严格不平等的关系）自然界一夫一妻的动物雌雄大小和外貌都很接近。\n那么人类从自然的生物状态看是一夫一妻动物么，客观上说，人类是有一夫一妻转化倾向（排卵期隐逸）的但依然处于一夫多妻状态的动物，从男性个体依然比雌性个体平均要大，同年龄的女性比男性发育早几年就可以看出，在生物处境下男性和女性有不同的性竞争强度，男性的生殖器的大小，冠状沟和女性的叫床行为（演化上看主要目的是通知部落其它男性自己的性行为）也可以看出在更早的自然蒙昧状态下女性会早几年就被优势的年长男性占有（甚至是集体占有）而不是和同龄的男性配对。在部落状态下，男性和女性在旧石器时代也不是配对成小家庭，而是分别在男性和女性群体中从事部落的不同任务，养育和抚养儿童的任务几乎全部由女性群体完成，在婚姻制度以前，应当是女性血亲群体，（姥姥，姨姨，妈妈）集体育幼，才能因为基因纽带完成这项非常需要亲密合作的工程。\n另外人类的强烈的爱情的感觉，经过研究只能持续三个月，也就是差不多怀孕了，这种感觉就会消失，也有一年之痒的说法，一对夫妇或者情人头一年的性生活次数会超过人生之后性生活次数的总和。\n那么从人类的自然处境来看，现代人的婚姻和家庭状态和人性有几个根深蒂固的本质问题与冲突。\n首先当然是男性的多偶欲望，每一个男性都希望自己是少数被选中可以广为播撒种子的天命男人，然而人类多少走出被自然选择的深渊以后，实际上就再不可能有意义地做到这点了（人类可以选出皇帝或者种马男搞社会实验，但是目前似乎还没有足够的共识让人类选择出符合进化方向而不是在内卷中获胜的男人）在现实中，更是为了总体的和谐而让男人牺牲了多偶欲望开始了一夫一妻制度，中国历史上一夫多妻制不能不说更加能够满足优势男性的多偶欲望。而男性对于多偶欲望的被牺牲是有心理反抗的，大概表现为处女情节，其实只占有一个处女，绝大部分男人也是无法满意的，但是男性可以把不能多偶的沮丧转化成对配偶是不是处女的执着；或者还有心理的另一个层面，就是男性对和多个男性进行竞争的渴望，也就是绿帽情节，越来越多男性开始发现，没有竞争的性让人无法感觉到刺激，有了其他男人的竞争才有兴奋感，所以观看绿文，给女主播打赏（类似以前对青楼花魁的追求）以及幻想对象不是处女（和其他男人的性行为）以及实践的多p都很容易成为男性的性幻想和性行为内容。\n\n其次就是女性的部落欲望，如果男性需要女人，女性需要的不仅是一个或几个男人，她需要孩子，长辈，同辈，男人组成的部落，形成一个和谐的以自己为中心的家庭，这其中除了男人大概最好都是和自己有血缘和亲密关系的人。传统的父权多妻制度迫使不同血缘的女性以一个男性为中心建立彼此之间的长期密切合作关系，其实这也是违背女性天性的，不同血缘的女性之间有本能的敌意，因此婆媳关系妯娌关系在父权婚时代一直是个长期的难以解决的老大难问题，不过这套制度还是持续了下来。在工业时代以及小家庭化以后，已经没有什么强制力让不同血缘的女性强行生活在一个屋檐下了，所以人类的感情和家庭纽带多少又回到以女性为中心的零散状态是难以避免的，父权制终究要消亡。但是目前的小家庭和从男方居的尴尬状态还将在表面持续一段时间，而且很多女性和她们的原生家庭将在女孩没有家和娶了媳妇忘了娘以及婆媳冲突中继续挣扎，少子化下也很少能有女性在血缘婚姻关系中得到自己希望的家庭状态。\n最后是一夫一妻小家庭在功能上的失调，男性如果没有意识到当他接受一夫一妻婚姻时，他必须接受男女同职，承担养育婴儿幼儿的责任这个事实的话，这个小家庭早晚也会被发现功能上名存实亡。而从一夫多妻制下男性只需要做个“男人”把家庭内部生产劳动交给女性群体的时代转换到一夫一妻的时代，很多男性其实在思想上并没有相应改变，就像现在很多小家庭靠男方的母亲和妻子共同育幼维系了一种平衡，但这种状态本质上可以说是父权婚姻的一个微缩版。当然，这又有另一个问题，就是一夫一妻制的本质应该是年轻的男女和原生家庭独立，成立自己的小家庭，然而小家庭加少子化是无法满足儿童在社区中成长的需求的，各种补习班其实承担了“社会化抚养”的地位。", "timestamp": 1650037741}}