{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": null, "create_time": 1650343140, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1650344349, "likenum": 6, "n_attentions": 6, "n_comments": 8, "pid": 29168, "poll": null, "reply": 8, "text": "　　为了坚决贯彻党中央少宣传个人的方针，有几个原则是非必须分清。这些是非，其实都是马克思主义的常识。只因时间长了，常识渐渐被人遗忘，而违反这些常识的错误观点和错误做法，反而成为习惯。因此，说出原来的常识，倒有可能被目为异端。不过，闻常识而吃惊的人，毕竟一天比一天减少了。现在，中央既然做了决定，就应该普及这些常识。\n\n　　　　　　（一）人民应当忠于领袖，还是领袖应当忠于人民？\n\n　　林彪和“四人帮”横行的时候，推广过一种“三忠于”运动。其实这“三忠于”当中，有两个“忠于”是陪衬，中心是一个“忠于”，即“忠于领袖”。在一段时间里，表“忠”心，跳“忠”字舞，佩带“忠”字徽章，成了“最大的政治”。\n\n　　这个运动，不单是树立一个道德标准，而且要建立一种政治关系。\n\n　　抛开他们当时所指的具体的领袖（因为领袖是人，按照自然规律，一个领袖不论工作多少年，总有个生命的极限），于是就剩下一个普遍的原则：人民应当忠于领袖。领袖是一个人（本来无产阶级领袖是一批人，不过林彪和“四人帮”主张只有一个领袖，事实上那时也只有一个领袖），所以这个原则再提炼一下，就是：群众应当忠于一个人。\n\n　　这个“三忠于”运动是有效的。不但在现代迷信盛行的十年是那样，而且在“四人帮”垮台之后还继续有效过。赞美一个人的时候，有时少不了这样一条评语：“忠于伟大领袖”。到十一届三中全会以后，这种观念才逐渐改变了。\n\n　　道德关系也好，政治关系也好，都是一定的社会经济制度所决定，并且反过来为这种经济制度服务的。什么样的社会，产生并需要这种政治关系呢？封建社会。封建社会的经济制度，产生人身依附关系。农民依附于地主，全国居民都依附于最高的封建领主——皇帝。和这种社会制度相适应，忠于皇帝一个人，是最高的道德标准。全国居民都要无条件地服务从皇帝一个人的绝对权威，是最高的政治原则。\n\n　　“忠”是什么意思呢？全心全意为之效力，无条件地服从他的支配。封建时代，对“忠”有这样一个解释：“君叫臣死，臣不敢不死。”不能问个为什么，绝对服从皇帝，这就是“忠”的要求。\n\n　　现在的中国，是社会主义社会。封建社会那种人身依附关系，早就被打破了，人民成了国家的主人。在我们这个社会，要求人民都象忠于封建皇帝那样，忠于无产阶级的领袖，这符合社会主义政治制度的原则吗？显然是不符合的。\n\n　　无产阶级领袖是人民中的一员。人民和自己的领袖是平等关系，不是人身依附关系。在领袖和人民的关系当中，人民可以选择领袖，领袖却不能选择人民。领袖如果得人心，人民会拥护他，热爱他，尊敬他，信任他。但是不能要求人民忠于他。\n\n　　如果说到谁应当忠于谁，那么，领袖倒是应该忠于人民。毛泽东同志历来提倡“全心全意为人民服务”，就是忠于人民。这是革命战争年代所形成的干部和群众之间一种新型的社会关系。如果要求每个革命干部和共产党员都必须忠于人民，那么，无产阶级的领袖不是更应当成为忠于人民的典范吗？\n\n　　中华人民共和国成立以后，干部和群众之间的新型关系，就成为我们国家根本的政治制度了。我们建立了人民当家做主的社会主义国家。在这个国家里，人民是主人，干部是公仆，已经载入宪法。既然干部都是公仆，领袖当然更是公仆了。领袖和干部当然要从事领导工作，并且也有一定的权力和威信，这是毫无疑问的。但是，他们的权力是人民给的，而不是从天上掉下来的。要向人民负责，要为人民做好事，才能得到人民的信任。因此，是领袖应当忠于人民，而不是人民应当忠于领袖。\n\n　　在那“史无前例”的十年里，公开宣扬封建道德，这是社会主义中国的耻辱，有损于中国人民的尊严。实践证明，“人民必须忠于领袖”的原则，已经严重地阻碍了我们社会的发展，因此必须抛弃它，而代之以“领袖必须忠于人民”的原则。这是社会主义社会领袖和群众相互关系的一条准则。\n\n　　要求领袖忠于人民，那不是降低了领袖的身份吗？没有。剥削阶级的领袖才有高人一等的特殊身份。无产阶级领袖的身份，本来就是群众中平等的一员，还能“降低”到哪里？因此，对于无产阶级领袖来说，根本不存在“降低身份”的问题。相反，能以普通劳动者的身份忠心耿耿为人民服务，这恰恰是无产阶级领袖的光荣。领袖越是忠于人民，他便越享有崇高的威望。", "timestamp": 1650343140}}