{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 79202, "create_time": 1650343181, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "　　　　　　（二）是英雄创造历史，还是奴隶们创造历史？\n\n　　这个题目是毛泽东同志出的。１９７０年在中国共产党九届二中全会上，为了批判陈伯达的唯心史观，毛泽东提出了这个命题。不过，在林彪和“四人帮”灭亡之前，这些自称“高举”的野心家，对这个命题从来也不“按既定方针办”。这个是非，到现在也不能说已经完全澄清。\n\n　　毛泽东同志的观点是十分鲜明的，他说：“人民，只有人民，才是创造世界历史的动力。”唯恐有人误解，所以他用着重的口气，加上限制词，重复说一次：“只有人民”。\n\n　　那么，这是贬低领袖的作用吗？\n\n　　没有。没有贬低领袖的作用，而是实事求是地把领袖放在人民之中。人民创造历史，自然包括领袖的作用在内。只有缺乏马克思主义常识的人，才会把“人民创造历史”的命题理解为贬低领袖的作用。\n\n　　伟大人物在历史上确实可以起很大的作用。他可以加速历史的发展，也可以阻碍历史的发展，因为他掌握了很大的权力，或有很高的威信，能够用他的意志影响群众，去实现一定的行动。不过个人影响历史的力量毕竟是有限的。任何伟大人物，都不能离开他所处的历史条件，任意创造历史。历史的发展有它自己的规律，不以任何人的意志为转移，当然也不以伟大人物的意志为转移。伟大人物的意志如果符合社会发展的规律，他就可以加快历史的脚步。如果他的意志违反历史发展规律，也可以延缓历史的脚步。不过这种加快和延缓都是有限的。\n\n　　凡是使历史倒退的人物，不管他有多大的权力，最后必定受到历史的惩罚。因为社会是要向前发展的，谁阻碍它，谁就要被赶下历史舞台。反动的历史人物，命运照例是如此的。\n\n　　无产阶级的领袖代表了最广大的人民群众的根本利益，并且有马克思主义这门科学作为世界观，因此，可以在历史上起伟大的作用。\n\n　　拿我们中国来说，中华人民共和国能在１９４９年诞生，确实和毛泽东的正确领导分不开。如果没有他的理论和实践活动，中国民主革命的道路大概还要长得多。但是，并不能根据这一点，就得出一个结论，说历史是英雄创造的。\n\n　　按照历史唯物论，伟大人物是历史造成的。客观条件需要一位人物出来发挥领袖的作用，就总会出现这样的人物。至于由谁来担负这个责任，归根到底，要由人民来选择。是人民创造伟人并推动历史。如果没有这个人，也会有另一个人被人民选择出来，被历史推上前列而成为领袖。\n\n　　如果把个人的作用夸大了，就会使领袖脱离人民，变成高高在上的“救世主”或“大救星”。好象人民群众都是无知无识的芸芸众生，仰仗领袖的恩赐，才有了光明，有了希望，有了活路。这是个人崇拜，或者叫个人迷信。它神化了个人，贬低了群众，是反马克思主义的唯心史观。历史已经告诉我们，凡是搞个人迷信的人，多半怀有野心。野心家用个人迷信愚弄群众，为的是达到自己不可告人的目的。中国人民最现实的反面教员，就是林彪和“四人帮”。他们狂热地搞个人迷信，不正是为了自己篡党夺权吗？\n\n　　旧中国经济凋敝，统治阶级又实行愚民政策，因此文化十分落后。新中国成立后，这种状况在改变。不料到了“文化大革命”期间，文化真正成了革命对象，一切愚昧、落后、反动的意识形态空前泛滥，其中就包括个人迷信。不过在那十年当中，搞个人迷信是最革命的象征。今天要清除这种垃圾还要做相当的工作，特别要警惕有人在新的历史条件下，继续“突出”个人迷信这种“政治”。你要少宣传个人，他就说你“贬低领袖”，使他这种具有“深厚无产阶级感情”的人接受不了。如此“高举”的人为数很少，对这种人，你少宣传个人也好，多宣传个人也好，都是一样的。他反正要挑你的毛病，因为他不赞成三中全会的方针。\n\n　　对“少宣传个人”这一点，应当多作宣传。就是说，多宣传中央这个指示，多宣传唯物史观，多批判个人迷信，多批判唯心史观。让更多的群众掌握马克思主义的真理，谁要想再利用个人迷信来骗人，来反对党的路线，也就更加困难了。", "timestamp": 1650343181}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 79203, "create_time": 1650343206, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "　　　　　　（三）领袖是天生的，还是在实践中成长的？\n\n　　林彪和“四人帮”都是搞天才论的。要批天才论，这是毛泽东同志在１９７０年的时候，郑重其事向全党提出来的。让搞天才论的人批天才论，当然是不可能的。这件事，只能在粉碎“四人帮”以后来做。\n\n　　关于真理标准的讨论，就是天才论和实践论的斗争在新的历史条件下的继续。有人把“搞举”挂在嘴上，动不动就说别人不高举，要砍旗。可是在天才论和实践论的斗争面前，事情就清楚了，原来他“高举”的是天才论的旗帜。\n\n　　按照天才论，领袖从来都是正确的，凡错误都是别人的。在天才论风行一时的情况下，事情恰恰是这个样子。在那个时候，中国共产党的党史也好，中国新民主主义革命史也好，都成了领袖的思想自我表现的历史。领袖事先带着一个绝对正确的思想来到党内，已经有了一条完备的革命路线。然后就是领袖在党内不断和别人作斗争的历史。别人不断违反领袖的思想和路线，而领袖则一直坚持那完备的、绝对正确的思想和路线。\n\n　　这种观点，违背了人的认识的发展规律。领袖也是人，他的认识也是在实践中产生的。当他没有参加革命的实践时，不可能产生正确反映革命发展规律的思想。参加革命实践以后，他可能产生正确的思想，也可能产生错误的思想。只是在长期的革命实践过程中，领袖才能逐渐积累经验，产生比较系统的关于中国革命的正确思想。毛泽东思想就是这样形成的。\n\n　　当然，毛泽东思想形成以后，中国的民主革命确实是在它的指导下取得胜利的。在这个意义上，当然可以说，中国革命的胜利是毛泽东思想的胜利。但这是从检验毛泽东思想这个角度说的。当我们这样说的时候，是在高度评价毛泽东思想，是在说毛泽东思想是真理，是在说明它的正确性，说明它是科学而不是空想，并不是说中国革命是按照事先定下的妙计逐步实现的。毛泽东思想之所以能指导中国革命取得胜利，是因为它正确。而它之所以正确，是因为它符合中国的实际，符合中国革命的客观规律。 然而天才论为了神化领袖，却把领袖弄成一个全知全能的神。其实领袖也是人，决不会全知全能。他也有错误，这并不奇怪。有错误改了就是，并不会损害他的威信。\n\n　　但是，由于要保持全知全能，有错误也不能承认，结果便弄出许多矛盾，有许多事情说不清楚。共产党反对文过饰非，但是天才论一定要文过饰非，理由是“维护形象”。\n\n　　其实，文过饰非恰恰是损害领袖形象的有效手段。因为领袖的是非都是全局性的，不可避免地要由全党和全国人民的实践来检验。对的就是对的，错的就是错的，不会有一点含糊。它的效果都明明白白地摆在社会上，大家都有亲身感受。硬把正确说成错误，群众不会接受；硬把错误说成正确，群众也不会相信。只有实事求是，承认领袖是在实践中成长的，既有不可磨灭的历史功勋，也有难以避免的缺点错误，这才是真正维护领袖的形象，而不会损伤群众对领袖的信任。", "timestamp": 1650343206}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 79205, "create_time": 1650343225, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "　　　　　　（四）领袖能不能批评？\n\n　　按照个人迷信的原则，领袖是不能批评的。理论上的根据是：领袖没有错误，也不可能有错误。既然没有错误，当然不能批评。反过来说，谁要是批评领袖，那就是批评一贯正确的人。被批评的人既然一贯正确，那么批评者就一定是错误的。\n\n　　１９５９年，彭德怀同志写了一个意见书，提了一点批评意见。先不说批评的正确与否，这种提意见的方式，是完全符合党章规定的。１９５６年党的“八大”通过的党章规定：党员有权“在党的会议上批评党的任何组织和任何工作人员”。当时党中央正在开会，中央政治局委员给中央主席写信提意见，是完全正常的。然而，这件事被定为反党。从此以后，就有了这样一条规矩：批评领袖就是反党。其实从来就没有这样一条规矩。不过庐山会议开了先例，以后也就习以为常了。这样一来，党内民主生活受到严重损伤。\n\n　　到了“史无前例”的十年，又升级了。批评领袖，不单是反党，而且是反革命。不要说批评领袖本人，就是偶一不慎，对领袖的名字或像片或语录，有所“不敬”，都被叫作“恶毒攻击”，都要被打成现行反革命。\n\n　　在社会发展史上，只有资本主义以前的社会，即君主专制统治下的封建社会或奴隶社会，才把个人和国家等同起来。“朕即国家”，反对皇帝就是反对国家，这就犯了大逆不道罪。\n\n　　在社会主义国家搞这一套，实在是极其严重的“抹黑”行为。其实林彪、“四人帮”搞这一套，完全不是出于所谓对领袖的尊敬，而是为了用这根棍子残酷地镇压群众，为了建立他们的“林家王朝”或“江记王朝”。\n\n　　无论按照社会主义国家的宪法，还是按照共产党的章程，领袖都是可以批评的，因为领袖在党内是一名党员，共产党内不能有批评不得的特殊党员。领袖在国家机关中是一名干部，干部当然要受群众的批评和监督。\n\n　　批评与自我批评是中国共产党的三大作风之一。这是纠正错误、保持党组织的战斗力的不可缺少的武器。对于每个党员来说，也是提高觉悟、增强党性不可缺少的武器。对于已经成为执政党的共产党来说，批评与自我批评的武器尤其重要。如果放弃这个武器，党的机体就会积满灰尘，就会腐化，这是致命的危险。\n\n　　批评是对人的爱护，因为指出对方脸上的污点并且把它洗掉，实在大有益处。因此，我们党是鼓励批评的，有党性的党员是欢迎批评的，为人民服务的干部是欢迎批评的。\n\n　　然而，按照十年浩劫中通行的原则，唯独不准人民群众和党员去爱护领袖。别人都要洗脸，领袖却不能洗脸。谁要是给领袖洗脸，谁就是“恶毒攻击”，而且林彪和“四人帮”确实用这个理由杀了不只一个人。据他们说，这是在“维护领袖的威信”。实际上，这不但是蓄意让领袖的脸上积满灰尘，而且是极其恶毒地丑化领袖。因为他们把领袖弄成一个“人莫予毒”的霸王了，弄成一个极为可怕的对象了。只有蓄意毁掉一个人，才能使他听不到任何批评。只有把领袖推到人民对立面的人，才能把群众当作敌人来镇压。那种不准别人批评领袖的人，真正的目的就在这里。", "timestamp": 1650343225}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 79207, "create_time": 1650343290, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "　　　　　　（五）领袖是单数还是复数？\n\n　　封建专制主义的最高原则，是把所有的政治权力集中在皇帝一个人手里，绝对不能和别人分享此种权利。这就叫“天无二日，民无二君”。\n\n　　最反动的资产阶级专政——法西斯专政，也实行专制主义的原则，把权力高度集中在一个人的手里。这就叫“一个领袖”。\n\n　　林彪和“四人帮”都是搞封建法西斯专政的，所以他们狂热地推行“一个领袖”的原则。“一个领袖”的原则，完全违反了马克思主义的思想，完全违反了共产党的组织原则。\n\n　　无产阶级政党的最高领导原则是集体领导。按照党的组织原则，最高领导机关应当是全国代表大会，代表大会闭幕期间是它选出的中央委员会。所谓党中央，是指中央委员会，这是一个集体，并不是哪一个人。中央委员会闭会期间，按照党章规定，由中央委员会选出的政治局或政治局常委会行使中央的职权。这也是一个集体，虽然是小一点的集体。中央委员会的主席在中央内部和其他委员一样，有一票的表决权，是集体领导的一分子。\n\n　　当然，党中央的领导人应该是在全党最有威信的。但是，从中国共产党的实际来说，最有威信的领导人不是一个，而是一批，他们实际上都是党的领袖。金无足赤，人无完人。党的领袖们也是各有所短，各有所长的。正因为这样，他们集合在一起，便组成强大的最高领导核心。党的最高领导核心群英荟萃，人才济济，这是革命形势大好的象征，是党的事业兴旺发达的标志。\n\n　　由于中国封建主义传统太深，中国共产党又不能脱离社会生活的影响，封建专制主义、家长作风，就在一定程度上侵蚀了党的机体。这种情况，给阴谋家和野心家以可乘之机。他们用封建社会加强皇帝权威的一套手法，在共产党内大搞“一个领袖”。\n\n　　他们通过种种手法，造成这样一种局面，即党中央是领袖的下属机关。如在行文中制造这样一种格式：“主席，中央”。这就把主席从中央分离出来，使它不在中央之内，而是在中央之上。事实上在“文化大革命”期间，党的集体领导已经被彻底破坏，只剩下个人决定一切了。\n\n　　为了实现“一个领袖”，他们肆意篡改历史，把党史上起过重要作用的众多的领袖人物，通通抹杀，只剩下一个人独往独来。康生有一根棍子，叫作“分庭抗礼”。谁要是在党史上稍微提到一下别人的功绩，这就是和领袖“分庭抗礼”，就是大逆不道。因此，他们的“党史”，就是领袖在党内和别人不断作斗争并把别人通通打倒的历史。别人光犯错误，就是一个人正确，难道这就是中国共产党的历史吗？领袖今天和这个斗，明天和那个斗，打倒了这个又打那个，把别人都打光了，就剩下孤零零的一个，难道这就是无产阶级领袖的形象吗？这是对中国共产党的极大歪曲！这是对党的领袖的极大污蔑！\n\n　　打倒历史上的人是为了打倒现在的人。这些野心家和阴谋家的真正目的，是把我党尚存的领袖们通通打倒，只剩下一个孤家寡人，以便他们篡党夺权。他们对自己所树立的“一个领袖”并无半点感情，而只是热爱领袖的位子。他们确实是很“高举”，不过他们并不重视那面旗子，而且也根本不懂得那旗子上面都是什么。他们觉得最重要的是那根旗杆，因为可以用来当一根棍子，打倒别人，以便给自己上台铺平道路。\n\n　　十年浩劫，给我们留下的一个最重要的教训就是永远不许任何人再搞“一个领袖”了。“一个领袖”不但和中华人民共和国的体制以及中国共产党的组织原则根本相反，而且单从思想方法上说，也是要不得的。因为一个人的认识能力有限，很难避免片面性。特别是有关全党全国的大事，如果一个人独断专行，一定会造成灾难性的后果，这是历史已经证明了的。", "timestamp": 1650343290}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 79209, "create_time": 1650343328, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "　　　　　　（六）关于“终身制”和“接班人”\n\n　　少先队员的歌词说：“我们是共产主义接班人。”这是完全可以的。在共产主义这个伟大的运动中，总要有一代一代新人接踵而起。\n\n　　但是，从六十年代起，“接班人”的概念就慢慢变成“接领袖之班的人”了。以后又通过党章把它固定成为制度。这就完全和共产主义运动的性质背道而驰了。\n\n　　在中国历史上，只有君主专制政体才需要这种制度。那时，整个国家都是皇帝的私有财产，一切权力都集中在他一个人的手里，不能分割也不能转让。从理论上讲，皇帝的权力是“天”给他的，他只对“天”负责。“天”是空的，所以他只好对自己负责，没有任何人可以管得了他。这种权力，只有皇帝死了才能终止，因此皇帝必然是终身制。但是，长命百岁也要死，由谁来继承这个权力，便是一个大问题。根据专制主义的原则，只有皇帝本人有权指定继承人。这种“接班”制度，把“社稷”（即政权）的命运放在个人身上，带有极大的偶然性。老皇帝一眼把人看错，或新皇帝有个发展变化（人是可以变的），“社稷”就倒霉了，只有等这个皇帝死掉，换上另一个皇帝，才可能有转机。正因为一切取决于事先选择一个“接班人”，所以这件事历来就是封建政治里面的头等大事。这种“接班”制度，目的在于保持政局稳定，但往往并不稳定，甚至引起流血和动荡。不过封建制度也只能如此，没有别的出路。\n\n　　资产阶级不搞终身领袖和这种“接班”制度，因为它不符合资本主义生产发展的需要。经过长期的实践，资产阶级找到了最适合自己需要的政治形式：资产阶级民主。从理论上和法律上说，国家和政府首脑是民选的，要对选民负责。当然，实际上起决定作用的是资本，而不是选民的意志。不过，个人决定一切的专制主义打破了，终身制打破了。在这种制度下，政府的领导人的变更，不会危及资产阶级的统治。\n\n　　我们是社会主义国家，人民当家做主。我们的民主应该比资产阶级民主更为先进。如果说连资产阶级都屏弃了封建主义的“终身制”和指定“接班人”的制度，那么，社会主义的政治制度就更应当如此。\n\n　　既然领袖本人的权力都是人民给的，他当然没有权力去指定“接班人”，因为这个位子不是属于他的。连他自己能不能坐在这个位子上，都要由人民决定，他个人当然不可能把它交给另外的人。在他之后，应当由谁来坐这个位子，也就是由谁担当这个职务，只能通过真正的民主程序，由人民决定。 在共产党内，也是同样的道理。如果说，在国家生活和政权机关、事业单位中，一定范围之内要有行政首长，那么，在党内政治生活中，就不应当有个人决定一切的“首长”了。至于领袖的终身制，以及与此相联的个人指定“接班人”制度，那就更不可思议了。康生曾经说，把“接班人”写入党章，是国际共产主义运动史上的创举，是关系中国和世界命运的大事。这确实是一种“创举”，因为自从共产主义运动出现在世界上以来，还不曾有过这种怪事。这件事情对世界有什么“伟大意义”，倒很难说，不过对中国的命运真有不小的影响，已经把中国拖到崩溃的边沿了。\n\n　　那么，由党组织事先确定一个“接班人”，准备当下一任领袖，行不行呢？不行，也不必。这是以“一个领袖”和“终身制”为前提而产生的一种措施。这前提本身就是错误的。\n\n　　共产党的领袖既然是一个集体，就不发生选一个人来接领袖之班的问题。这个集体当中，由于自然规律，有人要陆续退出，这是必然的。由于实践的检验，有人不胜任这方面的工作，因而也要陆续退出去，这也是必然的。同时，在实践的培育下，有人表现了卓越的才能并且早晚要为群众和党组织所承认，因而要陆续进入最高领导核心，这更是必然的。这就是领袖集团的新陈代谢。这种新陈代谢是经常进行的，因为客观事物是经常发展变化的。也正因为它是个集体，所以这种新陈代谢不会突然造成领导中断或巨大震动。这就正象一个健康的机体，虽然不断进行新陈代谢，并不会突然产生巨大震动一样。既然领导核心的新陈代谢经常在进行，自然就不会有“一朝天子一朝臣”的现象，不会有“大换班”或“大接班”的现象。\n\n　　在实践中，总会不断涌现人才，其中包括领袖人才，并且迟早会为全党公认。只要民主生活健全，到了需要的时候，众望所归的人一定会成为全党所拥护的领袖人物，加入党的最高领导核心。如果党的集体领导原则能够始终得到坚持，那么，个别领袖人物的去留，决不会影响整个领袖集团的稳定，也就是说，决不会影响安定团结。如果我们能在党和国家的政治生活中作到了这一点，那么，“一个领袖”、“终身制”、“个人指定接班人制”这些沉重的封建遗产也就可以送进历史博物馆去了。", "timestamp": 1650343328}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 79211, "create_time": 1650343357, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "　　　　　　（七）两条思想路线\n\n　　怎样对待领袖，有两条思想路线。一条是马克思主义的路线，一条是反马克思主义的路线。马克思主义的路线是按照唯物史观和共产党的组织原则，来对待无产阶级领袖，也就是实事求是看待领袖的地位和作用。领袖是起领导作用的伟大的或杰出的人物。但他是站在人民之中，而不是站在人民之上；是党的领导集团中的一员，而不是这个集团的上司。他的智慧和力量来自群众和党，而不是天上掉下来或头脑里固有的。离开群众和党组织，事情就会走向反面。\n\n　　反马克思主义的路线是按照唯心史观和迷信团体的原则来对待领袖，把领袖弄成超凡入圣的特殊人物，使他象封建社会的帝王那样，处在等级制度的顶峰，或者简直成为神仙。这条路线有个名称，就叫作个人迷信，或个人崇拜。\n\n　　个人迷信不一定是本人搞起来的，它往往是别人搞起来的。个人迷信在某些国度之所以能够流行，主要因为它是一种社会现象。当然，被当作迷信对象的个人，如果容忍或者欣赏这种现象，那就会助长它的流行。不过它毕竟不是一个人所能创造出来的社会现象。所以，批判个人迷信，乃是批判这种社会现象，批判这种反马克思主义的思潮，并不是批判哪个人物。\n\n　　历史事实告诉我们，在共产主义运动中，有意识搞个人迷信的人，都是野心家和阴谋家。他们利用无产阶级领袖的威信，用“高举”为名，“大树特树”自己的“绝对权威”。其实无产阶级领袖的威信，根本不是“树”起来的，而是自然形成的。事实上在阴谋家和野心家那里，“高举”就是“大树特树绝对权威”，也就是人为地抬轿子吹喇叭，以便为他们自己捞取政治资本，打击别人，抬高自己。林彪和“四人帮”都是这样做的。\n\n　　现在那段历史已经过去，党中央在粉碎“四人帮”以后，特别是十一届三中全会以后，已经在实际上采取坚定的步聚，逐渐消除个人迷信的后果，在怎样对待无产阶级领袖的问题上，恢复了马克思主义的原则，恢复了党的组织原则。不过从思想上肃清个人迷信的流毒，还要做很多细致的思想工作。\n\n　　十年动乱期间，林彪和“四人帮”培养了这样一种人：专门能从字里行间分析出“恶毒攻击”的因素，发现“矛头指向”，然后做出许多上纲上线的文章。康生本人就是这种讼棍的祖师。现在，情况变了，这种职业已经不行时了。不过，这种思想方法，却不会立刻消失，它对人还会有一定影响。比如，一公布少宣传个人的指示，有人就会推测：这是针对谁的？是不是“矛头指向领袖”？是不是“贬低领袖”？有这种想法的人，他自己也未必赞成这种思想方法，但是那十年的先例太多了，往往使他心有余悸，或者已经在不知不觉当中养成习惯。因此，要贯彻少宣传个人的方针，决不是没有斗争的。\n\n　　反对个人迷信，坚持马克思主义关于个人在历史上作用的观点，这不是“矛头指向领袖”，不是“贬低领袖”，而是驱散个人迷信的烟雾，恢复无产阶级领袖的本来面目。人民对本来面目的领袖是尊敬和热爱的。这是把领袖作为自己的同志来热爱，作为自己所信任的领导来尊敬。领袖对人民所作的贡献，已经成为历史事实，是客观存在，人民群众决不会忘记，也是任何人都抹杀不了的。\n\n　　如果说，反对个人迷信有个“矛头”的话，那么，这个矛头是指向利用个人迷信去达到某种目的的人，是指向这种反马克思主义的观点，指向这种愚弄群众的社会现象。要实现四化，必须加强党的领导。但是，加强党的领导和搞个人迷信是水火不相容的两回事。有人惯于把个人和党混同起来，以为加强党的领导就是要突出个人，因此一听说少宣传个人或是反对个人迷信，就大惊失色，以为谁在反对党的领导了。对这种现象，我们要多做工作，说明反对个人迷信，少宣传个人，乃是加强党的领导的必要条件。十年动乱记忆犹新，那时不正是把个人突出到极点而破坏了党的领导吗？", "timestamp": 1650343357}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 79218, "create_time": 1650343677, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "恶意合订本", "timestamp": 1650343677}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 79233, "create_time": 1650344349, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "虽然都是常识，却使人感到陌生", "timestamp": 1650344349}], "create_time": 1650343140, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1650344349, "likenum": 6, "n_attentions": 6, "n_comments": 8, "pid": 29168, "poll": null, "reply": 8, "text": "　　为了坚决贯彻党中央少宣传个人的方针，有几个原则是非必须分清。这些是非，其实都是马克思主义的常识。只因时间长了，常识渐渐被人遗忘，而违反这些常识的错误观点和错误做法，反而成为习惯。因此，说出原来的常识，倒有可能被目为异端。不过，闻常识而吃惊的人，毕竟一天比一天减少了。现在，中央既然做了决定，就应该普及这些常识。\n\n　　　　　　（一）人民应当忠于领袖，还是领袖应当忠于人民？\n\n　　林彪和“四人帮”横行的时候，推广过一种“三忠于”运动。其实这“三忠于”当中，有两个“忠于”是陪衬，中心是一个“忠于”，即“忠于领袖”。在一段时间里，表“忠”心，跳“忠”字舞，佩带“忠”字徽章，成了“最大的政治”。\n\n　　这个运动，不单是树立一个道德标准，而且要建立一种政治关系。\n\n　　抛开他们当时所指的具体的领袖（因为领袖是人，按照自然规律，一个领袖不论工作多少年，总有个生命的极限），于是就剩下一个普遍的原则：人民应当忠于领袖。领袖是一个人（本来无产阶级领袖是一批人，不过林彪和“四人帮”主张只有一个领袖，事实上那时也只有一个领袖），所以这个原则再提炼一下，就是：群众应当忠于一个人。\n\n　　这个“三忠于”运动是有效的。不但在现代迷信盛行的十年是那样，而且在“四人帮”垮台之后还继续有效过。赞美一个人的时候，有时少不了这样一条评语：“忠于伟大领袖”。到十一届三中全会以后，这种观念才逐渐改变了。\n\n　　道德关系也好，政治关系也好，都是一定的社会经济制度所决定，并且反过来为这种经济制度服务的。什么样的社会，产生并需要这种政治关系呢？封建社会。封建社会的经济制度，产生人身依附关系。农民依附于地主，全国居民都依附于最高的封建领主——皇帝。和这种社会制度相适应，忠于皇帝一个人，是最高的道德标准。全国居民都要无条件地服务从皇帝一个人的绝对权威，是最高的政治原则。\n\n　　“忠”是什么意思呢？全心全意为之效力，无条件地服从他的支配。封建时代，对“忠”有这样一个解释：“君叫臣死，臣不敢不死。”不能问个为什么，绝对服从皇帝，这就是“忠”的要求。\n\n　　现在的中国，是社会主义社会。封建社会那种人身依附关系，早就被打破了，人民成了国家的主人。在我们这个社会，要求人民都象忠于封建皇帝那样，忠于无产阶级的领袖，这符合社会主义政治制度的原则吗？显然是不符合的。\n\n　　无产阶级领袖是人民中的一员。人民和自己的领袖是平等关系，不是人身依附关系。在领袖和人民的关系当中，人民可以选择领袖，领袖却不能选择人民。领袖如果得人心，人民会拥护他，热爱他，尊敬他，信任他。但是不能要求人民忠于他。\n\n　　如果说到谁应当忠于谁，那么，领袖倒是应该忠于人民。毛泽东同志历来提倡“全心全意为人民服务”，就是忠于人民。这是革命战争年代所形成的干部和群众之间一种新型的社会关系。如果要求每个革命干部和共产党员都必须忠于人民，那么，无产阶级的领袖不是更应当成为忠于人民的典范吗？\n\n　　中华人民共和国成立以后，干部和群众之间的新型关系，就成为我们国家根本的政治制度了。我们建立了人民当家做主的社会主义国家。在这个国家里，人民是主人，干部是公仆，已经载入宪法。既然干部都是公仆，领袖当然更是公仆了。领袖和干部当然要从事领导工作，并且也有一定的权力和威信，这是毫无疑问的。但是，他们的权力是人民给的，而不是从天上掉下来的。要向人民负责，要为人民做好事，才能得到人民的信任。因此，是领袖应当忠于人民，而不是人民应当忠于领袖。\n\n　　在那“史无前例”的十年里，公开宣扬封建道德，这是社会主义中国的耻辱，有损于中国人民的尊严。实践证明，“人民必须忠于领袖”的原则，已经严重地阻碍了我们社会的发展，因此必须抛弃它，而代之以“领袖必须忠于人民”的原则。这是社会主义社会领袖和群众相互关系的一条准则。\n\n　　要求领袖忠于人民，那不是降低了领袖的身份吗？没有。剥削阶级的领袖才有高人一等的特殊身份。无产阶级领袖的身份，本来就是群众中平等的一员，还能“降低”到哪里？因此，对于无产阶级领袖来说，根本不存在“降低身份”的问题。相反，能以普通劳动者的身份忠心耿耿为人民服务，这恰恰是无产阶级领袖的光荣。领袖越是忠于人民，他便越享有崇高的威望。", "timestamp": 1650343140}}