{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 80210, "create_time": 1650413764, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "联合国人权宣言里面是有发展权的", "timestamp": 1650413764}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 80235, "create_time": 1650417047, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "第二十五条\n适足生活水准权\n你有权得到所需要的让你及家人免遭饥饿、无家可归或疾病的基本生活资料。\n\n1人人有权享受为维持他本人和家属的健康和福利所需的生活水准，包括食物、衣着、住房、医疗和必要的社会服务；在遭到失业、疾病、残废、守寡、衰老或在其他不能控制的情况下丧失谋生能力时，有权享受保障。\n\n2母亲和儿童有权享受特别照顾和协助。一切儿童，无论婚生或非婚生，都应享受同样的社会保护", "timestamp": 1650417047}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 80236, "create_time": 1650417075, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "第二十九条\n对社会负有义务\n你对社会负有义务，你的个性可在社会中得到充分发展。法律应该保障人权。它应该让人人尊重他人并得到尊重。\n\n1人人对社会负有义务，因为只有在社会中他的个性才可能得到自由和充分的发展。\n\n2人人在行使他的权利和自由时，只受法律所确定的限制，确定此种限制的唯一目的在于保证对旁人的权利和自由给予应有的承认和尊重，并在一个民主的社会中适应道德、公共秩序和普遍福利的正当需要。\n\n3这些权利和自由的行使，无论在任何情形下均不得违背联合国的宗旨和原则", "timestamp": 1650417075}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 80239, "create_time": 1650417220, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": ") Everyone has the right to a standard \nof living adequate for the health and \nwell-being of himself and of his family, \nincluding food, clothing, housing and \nmedical care and necessary social \nservices, and the right to security in \nthe event of unemployment, sickness, \ndisability, widowhood, old age or other \nlack of livelihood in circumstances \nbeyond his control. \n(2) Motherhood and childhood are entitled \nto special care and assistance. All chil\u0002dren, whether born in or out of wedlock, \nshall enjoy the same social protection.", "timestamp": 1650417220}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 80241, "create_time": 1650417291, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "(1) Everyone has duties to the community in which alone the free and full development of his personality is possible.\n(2) In the exercise of his rights and freedoms, everyone shall be subject only to such limitations as are determined by law solely for the purpose of securing due recognition and respect for the rights and freedoms of others and of meeting the just requirements of morality, public order and the general welfare in a democratic society.\n(3) These rights and freedoms may in no case be exercised contrary to the purposes and principles of the United Nations.", "timestamp": 1650417291}], "create_time": 1650412704, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1650417291, "likenum": 3, "n_attentions": 3, "n_comments": 5, "pid": 29455, "poll": null, "reply": 5, "text": "每隔一段时间，我们都能看到官方谴责美国“又挥舞人权大棒、打人权牌”，给中国施压，那么人权这个概念应该怎么理解？如果对比中国和美国关于人权的报告，可以看出，两个国家在什么是人权这个问题上的分歧是很大的。\n\n举个例子，在2018年中国向联合国提交的《国家人权报告》里，很大的篇幅都用来陈述中国的经济增长，比如列举了中国的国内生产总值，人均支配收入，脱贫人数，还列举了就业率、儿童入学率、犯罪率等等。在讲到言论以及新闻自由时，该报告列举了中国互联网普及率，有多少种报纸和期刊，广播电视覆盖率有多么高，等等。\n\n这些数据或许是对的，但和人权这个概念没有直接的关系，不如说回避了人权的本质。美国出的报告并没有否定中国的发展，因为人权的概念主要针对的是公民在言论、迁徙、出版、集会等方面不受政府的侵犯，更多地是针对公权力扩张而言的，不是说任何社会问题都叫人权问题，也不是说经济发达，生活条件更好，人权状况就必定更好，例如恩格斯就曾说过：“奴隶能够比无产者生活得好些，但无产者属于更高的社会发展阶段。”就是说在恩格斯那个年代，奴隶的生存条件是有可能比一个自由人更好的。有人考证，当年美国的奴隶主也不都是对奴隶为所欲为的，有些奴隶也是有奖金和休假的，然而奴隶并不被承认为一个人，一个市民，而只是主人的一份财产，奴隶之所以为奴隶，并不在于，或首先不在于他生活条件的恶劣，而在于他不被看作是具有独立意志，可以为自己说话的人。这里有一个文化上的巨大区别，西方人认为人权有根本性的价值，人权本身就是目的，是与生存权一样不可放弃的，甚至是高于生存的。中国人通常认为人权只有工具性的价值，像freedom of speech等等只有在有利于国家和经济发展的情况下才是值得追求的，比如中国古代的大臣经常劝皇帝要“广开言路”，这样才能江山永固，这就是一种工具性的价值，它本身不是目的，如果在生存和人权中选一个，那大部分人多半会毫不犹豫地选择前者。有人会说，如果我从主人那里独立出来，没有主人管的话自己饿死了怎么办？那只能说这是有可能的，相比被庇护，独立并不必然带来显而易见的好处，甚至带来更多的麻烦和不方便，但这也是你自己选择的。因此，尊重人权的国家并不一定在所有方面都更好，比如某些国家的快递员动不动就嫌工资低，工作环境差，不想干了，这时候雇主就会和代表谈判，最后妥协出一个双方都满意的标准，但这就会导致物流效率比较低，而另一些国家的劳动者被人为剥夺了提要求的权利，你不干有的是人干，这就会显得效率很高。\n\n因此，拿某项经济指标很高来证明有人权，或是拿某项经济指标低来证明没人权，都是没搞明白本质。人权理论认为，一个社会尽管存在问题需要解决，但一旦诉诸公权力扩张那就应该慎之又慎，必须论证这是必要的，且必须选择侵犯最小的。人权理论中的比例原则就强调，为了保障人权，国家所采取的措施必须有助于达成目的，且所采取的措施必须是损害最小的（最小侵害原则），否则就可能是违宪的。什么意思呢？就是说你不能用高射炮打蚊子，不能为了提高钢产量，直接把铁锅铁器都拿去熔化了，不能为了治某个病，让别的病都没法治。\n\n鉴于人权是一个西方词汇，在这方面和人比拼有天然的劣势，我认为以后中国可以用和谐、盛世、小康这些标准来给各个国家打分，这就有主场优势了，因为这些词都是中国特色的词汇，对这个词的解释权在自己手里，别人批评你人权，你还可以批评别人不够和谐，不符合我们对盛世的标准，让其他国家都争着证明自己是盛世，这才叫文化自信。", "timestamp": 1650412704}}