{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 80845, "create_time": 1650448432, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "路透社这篇没有触及行政系统的核心问题之一：问责制度的滥用和扩大化。所谓官员的智能能力下降应该说是一种表现，与其说是智能下降，毋宁说是对问责的恐惧和威权的恐惧甚于对施政失败的恐惧，而造成的主动性下降。\n\n这一点在武汉时期便已经暴露出来。在不明原因肺炎发现到武汉封锁期间，存在过多次来自行政系统内部的警告，但在2019年底的背景中，经济方面的稳定因素远甚于公共卫生问题，而武汉恰恰是中部重镇，又恰逢年关，这令武汉的行政系统不愿意主动切断经济管道。否则一旦被证明overreact，当地行政系统将承担大面积问责、处分的后果。\n\n这种威慑性的问责制度在习的头几年里使个体腐败和个体渎职问题几近消失，在稳定的大环境中，威权模式使行政能力和效率大幅提高，就如同朱元璋时期那样。但威慑性问责制度同时具有难以改变的几个固定属性：\n\n1.行政权力的实行者承担与权力不匹配的极大风险。在问责制度中，潜藏着的是线性因果关系，即某一行为与某一结果的强联系。由于问责过程是通过官僚层级将整个事件进行拆分与细化分析而执行的，因此问责多拘泥于“可感可查”的个体失职，而系统性无视贯穿于多个层级之间的制度缺陷。个体官员、职员成为分解消化整体责任的最终环节，他们正如同所有平均主义一样，掌握的是不多的职权，承担的是较高可能的风险。这在系统性层面上限制了一线工作者的主动性和改革动力。而从下到上的使官僚系统趋于保守主义，机械化、教条主义、形式主义、懒政堕政则是其具体反映。\n\n2.行政全过程被拉长，灵活性受限。这种面对高风险事物的保守主义、消极对待在实质上将原属于下层的事务责任，以消极的方式向上层转移。从抽象关系而言，上层掌握多大的问责权力，下层便对上层抱有多大的指挥期待。在武汉的例子中，原属于当地公共卫生部门的技术性问题被逐层转移，最终成为国务院级别的事务。整个行政过程由省市一级拉长至全层级，所谓亲自部署亲自指挥，以规避金字塔式的问责。行政过程的拉长不仅导致政策反映缓慢，同时，金字塔结构和客观的信息传播也导致最终寄托以实际指挥权的上层掌握的却是更为有限的信息。\n\n3.权力不对称与信息不对称等因素造成上下不通，系统内部改革流动缓慢。1.和2.主要考虑行政系统对外部的情况，而3.则考虑行政系统内部。一方面，由上到下的问责制度自然的将责任分解为具体个体具体单位的过失，并且由每一层级分别问责，管窥蠡测而不见全貌，使得问责制度难以发掘广泛存在于多个层级、多个职能之间的系统性问题。另一方面，下层的明哲保身与保守主义从根本上阻断了基层感知，不利于推动适应于现状的改革，就好比全身神经感受器麻痹一般。这种上下双向的阻断使得整个行政系统成为一台熵增机器，不断产出的各种指示与基层愿望成为屎山一样难以推进的状态。\n\n这三个点在上海的现状之中有着充分的体现。在Omicron Ba2流行之前，上海市在精准防控工作中的确有着大部分城市难以企及的能力。上海市一级机关基本保证了：\n\nA扩散范围小\nB经济民生损失小\n\n这两个诉求。而高传播性的变种触发了上述问题2.，即行政灵活性。政策没有在最早一段时间内对特殊毒株做出反应，这是其中之一。而在中央介入之后，问题2.并没有得到解决反而是进一步深化，上海市客观上的高度城市化高度商业化特点被忽视，顶层命令对物资调度的反应速度不足，造成严重的次生问题。", "timestamp": 1650448432}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 80908, "create_time": 1650451183, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "Re 洞主: 一眼reddit", "timestamp": 1650451183}], "create_time": 1650448406, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1650451183, "likenum": 4, "n_attentions": 4, "n_comments": 2, "pid": 29658, "poll": null, "reply": 2, "text": "https://www.reuters.com/breakingviews/shanghai-deflates-chinese-dream-2022-04-19/\n路透社评论文章：「上海本应是全国管理最好的城市。混乱的管理也增加了人们的担忧，即中国公务员的知识能力在习近平的领导下已经退化。」", "timestamp": 1650448406}}