{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 85396, "create_time": 1650782680, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "这就是螺蛳粉", "timestamp": 1650782680}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 85398, "create_time": 1650783032, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "笑死，赢麻了", "timestamp": 1650783032}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 85421, "create_time": 1650785456, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "静观其变吧，有些大的判断是不会错的", "timestamp": 1650785456}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 85426, "create_time": 1650785822, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "Re Bob: 这篇显然是“1小时22分钟”速通那个时候写的", "timestamp": 1650785822}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 85850, "create_time": 1650816101, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "然而现在俄乌战争让中国的形势更恶化了", "timestamp": 1650816101}], "create_time": 1650782668, "cw": "zzxg", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1650816101, "likenum": 5, "n_attentions": 5, "n_comments": 5, "pid": 31150, "poll": null, "reply": 5, "text": "以下是我对乌克兰事件的最新看法（2月24日）。\n\n1 一个非常重要的问题: 普京要搞这么大，事先给某方通报过没有？不管有还是没有都是世界级大事，可惜我无从知晓。\n\n2 这次事以后，有些原本挺俄国的中国人看俄国的心理会有微妙变化。对此我明确表过态，如何看待中俄关系？。 第一条第五条就是“如果俄国要在地缘方面采取进攻措施，中国原则上不应该反对”以及“如果俄国要对外采取地缘进攻行为，无论西方给予俄国何种经济制裁中国都应为俄罗斯经济保底”。绝不要因为邻居良友风头盖过自己就觉得自己没赢够或者产生嫉贤妒能心理。 对俄的超级统战方针必须长期坚持。\n\n3 中国面临的形势不是小好是大好，显然到无需论证了。 但请大家不要忘记，我国能够获得天上掉馅饼一般的赢麻了的局面， 战略定力是功不可没的。我知道很多人现在见不得这个词，但请冷静想一想是不是这个理？ 如果没有战略定力能等来这个局面吗？\n\n是，如果没有战略定力也存在拼得更好局面的可能，但也要冒相当风险和付出不少牺牲。现如今，风险基本没冒，牺牲几可忽略，局面就已经好成这样，这个定力定得不值吗？\n\n这里再奉劝键政爱好者们一句，对大体系办事的评价一定要从宏观视角抓主要矛盾。我也是反对惠台的，但“惠”最多是一个重要性排四五级的小错误。低成本长期阻止台独以及用台湾和美国下大棋，这些才是第一等重要的问题。我主张维持战略定力暂不收台继续用小岛博弈。我反对的是那些想近期武统的意见，以及混淆“不想惠台”与“很快武统”这两件事之间极大差异的主张。\n\n4 在民间舆论方面我国的战略定力思维或许会受到一定冲击， 但我预计决策层对坚持战略定力会更有信心了。首先是消化此次获利，接下来东欧的事还没完，中东的事还多着呢，可能等到的果实满树满枝。。。\n\n5 既然赢得这么大，我认为普京在二十年代应该考虑好好折腾波罗的海三小国。两条路线。第一条路线：把他们重新变为依附于俄罗斯的政权。时间节点可以设置为2024年美国总统大选期间。这一票干完，北约就变成死老虎了。第二条路线：用三小国和西方下大棋，比如以不出兵来交换欧盟对俄经济制裁不能太厉害。\n\n6 普京应该抓住与西方关系大坏的机会，化挑战为机遇，让俄国人半推半就地与中国搞全面经济接轨，在未来以中国为核心的体系中占据特殊优先地位。这件事做好了，又是普京一项伟大遗产。\n\n7 普京应该在乌克兰和波罗的海伟大斗争中培养继任者， 最好选一个工作卓有成效而被西方严重妖魔化的人。这能有效避免自己的政治遗产被亲西方思想上脑的俄国人否定。\n\n8 请东欧国家认真考虑集体加入上海合作组织。这是眼下提升安全感性价比最高且可行性也很高的方法。\n\n9 对白俄罗斯要重赏。普京应该全力支持卢卡申科指定的继任者。未来卢氏继任者也可以反过来挺普京指定的继任者。这是个良好的互保机制。\n\n10 美国政军情关系出了大问题。为了了解问题严重性，中国应该坚决对美国进行战略试探。 去年美国的阿富汗死机事件后我就曾建议中国突然关闭美国在香港的领事馆以测试美国，可惜没有做。这次不要再错过机会。不仅可以关闭领事馆，还可以试试攻击太平岛之类的手段。\n\n11 中国可以试试和拜登政府谈，就说“如果台湾对大陆敞开半导体供货（包括对华为供货），我们就不在你任期内搞武统或者夺台湾离岛之类的事”。有一定的可能会唬住或成惊弓之鸟的拜登布林肯之流。如果唬不住，可以根据第8条的测试结果再做点升级，就当是下一轮测试。\n\n12 拜登连任无望。中国要联络民主党人，告诉他们如果不对华妥协，则中国必在2024大选时给拜登“来个大的”痛击其选情，造成共和党狂胜后可以清算民主党的局面。\n\n13 我之前的很多对美献策已经失去意义了。比如我多次提过美国有一妙招：通过军管日韩德的方式与中俄下大棋。现在看来，如果美国敢军管德国，普京就敢进军柏林。\n\n14 建议美国借此机会彻底放弃乌克兰事务并大幅度从东欧收缩。 反正颜面已经丢到这种程度了，再多丢一点也没有本质区别。过两天我写写怎么搞收缩。如果能做好此次收缩，也算是坏事变好事。\n\n15 美国战略家必须认真考虑如何体面甩掉台湾的问题了。不仅要相对体面，而且操作难度还不能高，很多妙招都不好使了，但办法依然是有的。\n\n16 还有算账家盘算什么美元回流收割欧洲之类的事。拜托，弥补不了政治损失的。而且我怀疑不少原本要投美的资本就因为这两天的事临时决定投共了。\n\n17 我们现在进入了一个非常有趣的局面。世界老三掌握了最主要的军事神话，世界老大和老二手里都没有像样的军事神话，但老三的综合实力确实又和老大老二差距明显。 我想不出人类历史上何时还出现过这种诡异的局面。\n\n18 我之前多次强调，美国最大的问题是中枢无能 （美国最大的弱点是什么？）。中枢无能使美国在综合博弈能力上与中国有相当大的差距，也不见得能超过俄国 （如何看俄罗斯召回驻美大使？美俄双方目前实力差距多少？）。今天，普京以最激烈的方式让大家体验到了这件事情。以后判断国家综合实力绝不要忘了这一点。\n\n从2021年开始，我就声称中国是综合国力第一强国，同意我的人应该是很少的。今天之后会不会有更多的人同意我的这一判断？\n\n19 拜登的历史地位已经低于奥巴马和特朗普。还有三年呢，他和小布什还有一拼啊。\n\n20 投共论者悲欣交集。以往反对美国投共者，有的认为美国不会弱到有必要投共，有的认为美国会失能到丧失投共能力。乌克兰龟缩事件后，持第一种观点的人可能会减少，但持第二种观点的可能增加。", "timestamp": 1650782668}}