{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": null, "create_time": 1650771748, "cw": "阴道压力相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1650785499, "likenum": 31, "n_attentions": 31, "n_comments": 11, "pid": 31102, "poll": null, "reply": 11, "text": "起因是最近看了一个挺有创意的AV：SDMU-739\n剧情大概是：想要验证一个传言：是不是经常运动的女生，阴道更紧。于是在街头搭讪4名运动系女生的“陌生人”，然后以参加一个调查活动，结束后可以免费做按摩的理由骗进一个小房间。调查内容包括年龄，运动经历。4个人都说自己擅长短跑长跑之类。\n接下来内容是用一个仪器插入阴道，测量阴道压力值。\n测出来每个人阴道压力都在90hPa以上。\n最后假借按摩的名义，派出男友，一顿艹。\n同时还测了其他几个AV女优，数值只有20-40，然后说谣言是真的。\n \n4个小时看下来，我这个考据党就忍不了了。你跟我说阴道压力，那我可比你专业啊。\n \n先扒女优：\n大家都知道这种av，不可能真的是街头搭讪，4名女优分别是：君色花音，早川瑞希，藤波さとり，関根奈美。\nav拍摄于18年，当年4个人真实年龄从20到25。剧中的年龄是19，21，20，20。这里是对不上的。\n \n同样，翻了4个女优的经历，也完全没有提有爱好运动，甚至有2个就是死宅。4个人都不胖，但也都没有明显的肌肉，没有经常锻炼的痕迹。所以这完全推翻了剧情，他并没有证明爱运动的女生阴道更紧，最多只证明了，不同人阴道差异很大。\n \n然后再看看参考值部分，也就是他在剧中说的，额外测量了50名AV女优，看他们的压力值来做对比。\n这里摘抄一些，女优名片子里有，我就不写了，切日语输入法麻烦：\n49 hPa\n65 hPa\n17 hPa\n23 hPa\n32 hPa\n26 hPa\n41 hPa\n。。。\n \n总之，最后算出来一个数，说平均值是34 hPa\n一般国内的论文测阴道压力，是用mmhg，毫米汞柱做单位。剧中这个仪器单位是hPa。换算关系是1 hpa = 0.75mmhg。\n所以我们得到，剧中4名女主的压力值是72mmhg，女优平均值是25.5mmhg（12.7 ~ 48.7）\n \n说实话，他们测出平均25.5mmhg这个值，还真的是非常科学了。\n从另外一些国内妇产科发表的论文来看，大陆育龄女性的产前阴道压力值平均值也就在28~40这个范围。考虑置信区间外的值，有75这样高的数，也完全有可能。\n \n合理的推测，这个剧的正确逻辑，应该是剧组真的测了50几个女优，然后挑出其中数值最高的4个，让他们去演运动系大学女生。剩下的算了个平均。\n \n不过话说回来，锻炼到底能不能增强阴道压力。\n那肯定是能增强。\n育龄女性产前压力平均值28，顺产后3个月，压力平均值只有20。一些论文研究了产后女性使用凯格尔锻炼法恢复盆底肌肉群的效果，平均值能上升10%-20%，达到24。这基本就摸到产前压力的边了。\n没生孩子的女性也坚持锻炼，想必也是有类似效果的。\n \n最后思考一个问题，就是剧中那4个压力有72mmhg的女生，艹起来比一般25mmhg的到底有多紧?\n数值上大3倍，实际体验呢？\n \n为了弄清楚这个问题，最好的办法自然是同时找2个女生，一个紧，一个正常，然后进去体验下。但现实条件是不太能刚好找到这样的人。\n \n于是我想到了飞机杯。\n \n首先，我也需要一个相同的测压力装置。但剧中的同款是韩国产，日亚有销售，但不邮中国，而且太贵了。\n好在万能淘宝有类似的，而且便宜：\n \n飞机杯用的是大魔王女神real，very soft, 压力自然状态下是0，需要通过炮架来调松紧。\n首先调出了一个25mmhg的压力。体验是：比正常用手要紧，明显感觉并不好进去，时间也比正常玩要短几分钟。\n休息了一天，调了72mmhg。炮架直接调是调不到这么高的，是通过塞东西垫在缝隙处来达到的。\n这次的体验是：\n \n \n嗯。\n \n就是几秒。\n字面意思。\n \n但这个测试其实是有问题，女优的72压力，是短时的爆发压力，并不是长期这么高压。所以如果各位真的有幸遇到名器，也不要惧怕，通过一些技巧还是可以游刃有余去享受的。\n \n \n最后的最后，一个彩蛋。昨天女友过来玩，也拉她测了一次压力。一开始很抗拒，软磨硬泡还是同意了，测出来是30-34。\n还行吧。", "timestamp": 1650771748}}