{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 87841, "create_time": 1650981543, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "应该把最后一句写最前面", "timestamp": 1650981543}], "create_time": 1650981026, "cw": "防疫相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1650986010, "likenum": 2, "n_attentions": 2, "n_comments": 1, "pid": 32145, "poll": null, "reply": 1, "text": "我始终认为封，是划算的，为什么，我的理由是什么？听我慢慢道来。\n\n\n\n首先，这事儿不存在赚，封，是亏的，不封，也是亏的。无非亏的人群不太一样。\n\n\n\n我们先说封，到底什么人最难受？\n\n\n\n很简单，青壮年，工薪阶层，也就是要上班，要开店，要办厂，要做生意，要赚钱养家的这批人，最难受。\n\n\n\n其实网络上痛苦的声音集中来自这批。\n\n\n\n那么不封，什么人最难受？\n\n\n\n老年人，有幼儿的家庭，有慢性病的家庭。即便死亡率低，对于老年人来说，并不低，他们要冒险，对于有幼儿的家庭来说，要冒险，尤其中国是一个独生子女为主体的家庭，这些人冒着失独的风险，还有慢性病家庭。这些人会受到医疗资源挤兑的压力。\n\n\n\n我曾经算过一笔账，我们的人均占有医护的比例极低，一旦放开，1/3的感染，里面只要有少数人去就诊，医院基本上就没法运转了。所以我那天说，如果你连菜都抢不到，能抢到病床见鬼了。\n\n\n\n但是你注意，对于前者来说，后面的这点事儿是无感的。\n\n\n\n我们至少有一半的人是青壮年，他们可能几年都不进医院大门一次。他们不是孕妇，没有慢性病，也不是老年人，更不是动辄发烧的宝宝的父母，都不是。\n\n\n\n他们可能是单身青年男女，也可能是孩子已经青少年的中年人群体。对于这些人来说，工作养家才是最重要的，医院挤兑不挤兑，反正他们都不去排队。\n\n\n\n这就是两难，你看到了，双方的价值取向并不一致。\n\n\n\n而且你要注意，这两者之间还有交集，因为有可能彼此之间是家人的关系。所以即便在同一个家庭之内调查，关于封不封，也会有分歧。\n\n\n\n那么我为什么认为封，更划算呢？\n\n\n\n很简单，两个字，我聊了很多次，预期。\n\n\n\n决定经济的大部分时候都不是事实，是什么？是预期。\n\n\n\n就像很多读者都发现了，尿壶又拎出来，尿却没有了？为什么？\n\n\n\n想不明白就说明我以前写的白看了。\n\n\n\n普通住宅的价格攀升，源自预期。你今天赚1万，只能承担100万的房子，但是你预期明天赚2万，所以你会买200万的房子。\n\n\n\n如果你预期明天只能赚5000，你连100万的房子也不想买了。所以影响房子销售的，甚至影响土地销售的，是预期。\n\n\n\n你说一手房不是这些买的，是有钱人买的。\n\n\n\n是的，有钱人先买下来，将来二手卖给这些预期月薪翻番的人。可是你想过么？有钱人为什么买这种普通住宅？就是因为他们预期这些人月薪会翻番，所以提前买下，将来找他们接盘。\n\n\n\n你预期你自己月薪从1万到5000，难道有钱人不知道？他们比你信息充足得多。\n\n\n\n所以你发现尿壶不灵，什么灵？屎盆子灵。屎盆子就是豪宅。\n\n\n\n有钱人预期放水之后，有钱人先拿到，有钱人不会接盘普宅，所以豪宅涨，普宅凉。\n\n\n\n很有趣对吧？预期是个很好玩的游戏，一直都是。\n\n\n\n我们回到正题，看懂了预期，你就知道不封，解决不了问题的，因为预期变了。\n\n\n\n不封，你以为你就可以正常上班，每年加薪，岁月静好么？\n\n\n\n不会的，除非大家发自内心的无视这种疾病的存在，就是一边医院里在挤兑，天天鸡飞狗跳，另一边大家默认该旅游旅游，该聚餐聚餐。\n\n\n\n你觉得可能么？当然不可能。\n\n\n\n我们的消费数据是小孩>女人>老人>狗>男人。\n\n\n\n当小孩，女人，老人，狗，都不消费的时候，你认为男人的工作保得住？\n\n\n\n这只是个比方，工作的不只有男人，这只是个比方，对男人没有歧视。\n\n\n\n我只是提醒你，要像海瑞一样，有客户视角。\n\n\n\n太多创业者都倒在这里，光想着自己要什么，从来不想有没有客户要自己。\n\n\n\n作为青壮年中的一分子，我非常理解希望不封，希望赶紧出门赚钱的那些人的心思。\n\n\n\n你想说，那么低的死亡率我不怕，医疗挤兑我也不怕，反正我不去医院，我只怕失业对吧。\n\n\n\n问题是，你打工太久了，麻木了，你根本不理解商业靠预期在运作，并不是靠事实。\n\n\n\n你的客户，真正让你有份工作的，恰恰是那些怕医疗挤兑的人，你们是一个生态链。没有草就没有羊，没有羊就没有狼。\n\n\n\n一群羊在沙漠里瞎晃悠，吃什么？吃沙子吗？\n\n\n\n更重要的，这一切，对于资本，是透明的。你懂不懂无所谓，资本懂，资本比谁都更懂预期到底怎么玩。\n\n\n\n资本知道有人担心医疗挤兑，他就意兴阑珊，于是你更难就业。因为市场活动的预期下降了。\n\n\n\n所以，封，比不封而言，多了一个预期。\n\n\n\n不封，就像封不成一样，只能赌事情慢慢平息，或者疫情奇迹般消失，人们的消费预期随着时间平复。\n\n\n\n而如果封成了，御敌于国门之外，就能迎来一次内部的报复性消费活动，如同2020年一样。\n\n\n\n市场靠预期在吊着，你老板之所以迟迟不裁你，是在等，他等着封成了，消费回暖，让他缓过劲来。\n\n\n\n真要是封不成，预期消散，投资人预期到市场活动短期内无法恢复，投资意愿下降，你老板第一件事就是遣散你回家，他关了店去买豪宅，享受生活，坐等市场消费预期随着时间，或者疫情自行褪去，慢慢平复。\n\n\n\n到那时候你更失望。\n\n\n转自公众号：记忆承载", "timestamp": 1650981026}}