{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 89349, "create_time": 1651080062, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "抱抱", "timestamp": 1651080062}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 89376, "create_time": 1651089657, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "给个链接？", "timestamp": 1651089657}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 90444, "create_time": 1651160842, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "https://www.zhihu.com/answer/2338705517", "timestamp": 1651160842}], "create_time": 1651079212, "cw": "知乎清华退学故事", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1651160842, "likenum": 19, "n_attentions": 19, "n_comments": 3, "pid": 32662, "poll": null, "reply": 3, "text": "距离我从清华退学已经5，6年了，这段经历完全改变了我的人生，回想起当初退学的时候天天看这个问题，希望能找到一些安慰，现在我也回答一下，尽量能给后来人一些光明和希望。\n\n高中：\n\n我高中是传说中的“小镇做题家”，家长对于升学和鸡娃有非常强烈的欲望。记忆里从小学就没什么娱乐了，家里为了我学习都不买电视，我也没什么玩电脑的机会，高考完才买了第一部手机。报志愿就是用手机打开百度百科，查哪个学科排名高。这也导致了我完全没什么认识社会的机会，为后来的悲剧埋下了伏笔。\n\n高考：\n\n我高考超常发挥了，平时大概就是华五的分数线，梦想去中科大学物理（因为高中物理好，非常幼稚，没眼界规划的一个表现）。结果分数稍微高了一点，老师为了名声和荣誉，劝我报了清华的（定向/国防）生，为了隐私就不说详细了。我并不怪老师，这完全是我自己没有眼界，爱慕虚荣的原因，还有家长也是没什么见识，这一段经历让我深刻的意识到眼界的重要性。\n\n大学：\n\n我去了清华的信息学院某个系，年级里面很多奥赛金牌，他们高中就刷过几百上千道算法题，而我除了打游戏对电脑一无所知。我还记得大一我上编程课，为了写一段加减乘除的c++代码，我国庆七天从早到晚对着电脑用dev c++编程，然而七天都编译不通过，当时我的心里非常绝望。系里面有个叫“清澄”的编程网站，大概就和POJ，ZOJ那种差不多，我就从早到晚刷那上面的NOIP题，结果我每天编程十几个小时，大一的期末考试还是差点不及格。为了编程我放弃了数学的学习，微积分和线性代数也差点不及格。最终我的大学大多数课程要么挂了，要么就是差不多及格。\n\n后来看知乎很多学长回答，比如高天，刘知远，罗成等等，零基础的人在竞赛高手圈子里也能慢慢赶上来，我只能说这个要看人，因为写代码和高中学习的思维方式不一样，需要你主动google学习，但是这个思维新手很难接受，只会对着课本背代码。再加上我是特殊途径招的学生，慢慢认识到我的出路其实很烂，并不能像其他普通学生一样，出国，去大公司。我慢慢就自暴自弃了，天天在宿舍打游戏，心里恨父母，我大学三年再也没有给父母打过一次电话，过年也没有回过一次家，至今我和父母的关系都非常糟糕。\n\n这里也提一句，很多学长都说好好学一定能跟上，至少不会退学，退学的都是自我放弃打游戏的。这个我是赞同的。我认为主要是家庭原因，如果你和父母关系很好，遇到困难有人支持，和你谈心，你大概率是能调整好心态的。我由于从小和父母关系僵硬，又因为高考报志愿和父母闹僵，多种因素叠加，只能自己生闷气，造成了后来的悲剧。\n\n\n\n退学：\n\n上了三年大学，我在最后一学期挂了20学分，退学了。接到了退学通知我是很高兴的，当时我天天沉浸在绝望之中，很难想象我不退学会不会自杀。清华退学可以拿大专毕业证，就是只有毕业证没有学位证，可以方便找工作，我们年级有奥赛金牌退学了，结果又不会高考，就直接找工作去了。如果你不拿毕业证，可以选择保留学分，之后考上C9中任何一所，可以互相承认学分，也就是我可以节省三年时间，一年就毕业。\n\n我骨子里是一个非常坚强的人，我想考回去证明我可以，但是又拿了毕业证，想着留个纪念。结果事实证明也就是个纪念作用，我也不靠它找工作。\n\n复读：\n\n这里给退学的同学们一些信心，我刚复读的时候觉得自己完蛋了，3年没学了怎么记得住高考的东西呢？后来发现恢复的很快，用两个月刷了所有科目的王后雄，模拟题基本就能考到550分了。我高中在一个超级中学，每年有几十个top 2，我从来都是老师不会关注的中等学生。但是复读并不能回原学校，我就找了个复读学校。复读学校的同学非常。。。笨，我在这里比全校第二高很多分，我人生第一次认识到了智商的差异。之前在清华，我一直不太服气，觉得如果我从小也学编程，我也可以学得很好。结果到了新环境我动摇了，我思考过这个到底是他们从小的学习习惯导致的，还是他们真的智商低？两个原因总有一个吧。总之我见识到了很多非常刻苦的人，但是他们高考大概也就4，500分的样子，比如物理选修相对论那种题，我给他们讲十几遍，他们都一脸茫然地看着我。但是我也认识到了，学历和道德没啥关系，他们很多人学习虽然很烂，但是人真的非常非常好，也很有教养，只是可能真的不太适合学习。\n\n第二次大学：\n\n这次高考发挥烂了点，上了个中流985，不过我并不在意。我经过之前的经历，认识到了眼界和规划的重要性，只要你目标正确，学习总会慢慢好起来的，于是我选择了cs，计划出国读博士。\n\n然而现实给了我一记重击，我尽管非常努力，大一年级前几名，但是大二又挂科了。这次挂科让我深思了很久，认识到并不是努力，好好学习就能学好，而是我的学习习惯确实不适合大学的学习。我是那种刷题型选手，高中刷了几百套理综，但是大学没有那么多题给我刷，需要你自己找往年题，猜重点，而不是照着课后题乱刷。大一的基础课都有海量的习题，所以我学的好，大二之后的专业课没有了习题，我就一脸懵逼了。\n\n但是，这次挂科并没有打倒我，我还是坚信规划是有作用的，于是我转而不追求gpa了，跑去北京上海实习，进入实验室做科研，最后在本科发了顶会，虽然gpa很低，但是申请到了很多phd offer，最后去了一个美国100名的学校phd，结束了我第二次大学生涯。\n\n结尾（一些小的感悟）：\n\n1.我从不后悔这段经历，通过这段经历想清楚了很多事情。经过我在清华的学习，我认识到了眼界和智商的重要性，让我有更清晰的人生规划。我见识到了原来还有初中就保送的人，还有大一大二就可以去湾区实习，或者进入实验室发paper，这些在普通985都是极其罕见的事情，在清华身边就有，你可以从他们身上认识到自己的不足。\n\n2.学习本身其实并不说明什么，仅仅说明你会考试罢了。本科一个同学大一大二微积分线代四门60分整，属于差点退学的那种，现在已经在清华读博士拿了最高奖学金，是领域内的super star了。而当初一起上清华的高中同学，本科毕业是优秀毕业生，现在在美国phd quit已经工作2年了。后来在复读学校认识的同学，说实话他们除了学习差一点之外，其他方面都很优秀，但是可能是学习习惯或者不适合学习等等原因，导致他们没法去好的大学。但是之后的人生还有很多路可以走。\n\n3.中国的大学教育本质是个漏斗，把学生丢进去筛选出合格的，而不是培养皿，把原材料培养成合格的。这也是我坚定要出国的原因，我不愿意我的小孩也和我一样，从小没有娱乐，天天熬夜刷题，上了大学却没有人生规划，最终懵懂地进入社会。\n\n4.虽然我已经能淡然接受这段经历，但是后遗症还是不少的，比如很多次做噩梦梦见退学复读然后惊醒，比如我至今和父母关系很糟糕，但是如上所说，我是一个内心比较坚强的人，生活中还是给人开朗的形象，并没有显得太抑郁。", "timestamp": 1651079212}}