{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 90913, "create_time": 1651210610, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "https://t-hole.red/##33135 说总书记小学生学历的，不就是唯学历论吗？英雄不问出处，领袖起于卒伍。 （4-29 9:38:58 12关注 97回复） 是这样没错，但是他的行为看起来就像个小学学历的 Re Alice: 别的不说，军改的理念是相当先进的，相当于再造解放军 Re Bob: 因为他真的有军伍经验，所以干得好（当然只是纸面上的好，没有实战检验）；但是没有文化水平就会让他对民务有一些不切实际的幻想 Re Carol: 给耿飚当了两年秘书就算军伍经历了吗。大部分普通人对军事的理解就是拿着枪街头斗殴，能够站在全局的角度真正理解现代战争的信息化实质并推动改革的人，其思想境界怎么可能是小学生水平？ 出现了，树洞包蜜！ Re Bob: “全局的角度真正理解现代战争的信息化实质”很难不觉得在反串，一个回车键都要标出来的人，，， Re Dave: 我自己高考上的清华，照样很多字一紧张就念错，有什么关系？ Re Bob: 理解信息化的人回车键需要人标出来？我说他念错字的事了？我扯东你扯西？当然提到念错字居然连岿然不动的岿还要注音也是笑掉大牙 Re Dave: 原来你对信息化战争的理解就是日常个人电脑的办公应用？ Re Bob: 说得好，你的器官顺位+1 Re Eve: 好勒，您上本月最后一天的加急名单。 Re Bob: 现代战争的信息化认识是以信息化产业为基础的。如果像俄罗斯一样没有较发达的信息产业，就不可能对军事信息化有所认识。把一切的改革归因于个人，好像和我们一直以来受到的教育相悖，还让我产生了一些不好的联想。 Re Francis: 好的改革都是大大的功劳，上海疫情做的不好那就是基层把大大的想法执行不到位 Re Bob: 笑死我了，一个连信息时代的日常用品都无法熟练应用的人能够理解信息化我真是笑掉大牙。 不是清华校友吗？怎么可能小学学历，越说越离谱 当然，B这种论调我似乎在旧洞见过，从语言风格上看我怀疑是一个人，当时那人说的是“军改学毛子”，不过大概是看侵乌战争俄国人拉了现在也不好吹俄国人了 俄军信息化作战能力的拉胯这次俄乌战争明眼人都能看出来，去年的西部联合2021演习我军在信息化领域给俄军留下了相当的震撼。军改当然不是归功于他一人，但是七大军区改五大战区、新设多个军兵种这种级别的改革，除了他谁能推动得来？ Re Bob: 更别说军事指挥机制的调整，军队自己的人动得了吗 Re Bob: 信息化建设就别吹了，这要算他的建设成果，他连信息素养都没有怎么能理解“自己的”信息化建设成果？ 还是那句话，没经过实战检验一切都别谈 Re Dave: 那你应该多见几个上世纪就开始在386486电脑上搞自动控制研究，却不会使用新时代电子设备的老教授 Re Bob: 那位教授落后于时代了，有问题吗？信息化时代连个基础的电脑都不会用的人还侈谈信息化素养。胡锦涛温家宝都能上网自如地跟网民对话，这位包包发个微博还怯生生的按下标红的回车键。 很显然七大军区改五战区，二炮变火箭军是学毛子的。实际上俄罗斯军改并非理念落后，而确实是没钱，拿个跟印度差不多的军费还要维持核武库自然是拉跨。 Re Hans: 人家在那种特殊场合表现出的配合宣传的摆拍动作，一群乳包小将传来传去成了人家不认识回车键了。包包智商这么低怎么在政治斗争中连任的？ 当然了，话说回来在今年2月24日之前俄罗斯的确是世界第二军事强国（确信） Re Bob: “仿佛上面人的一切谋划都是精心安排好的妙计”看来通商宽衣也是，萨格尔王也是，当代英雄也是了 Re Hans: 那为何不请美军天兵天将亲自来东海惩处暴支呢，为啥从第一岛链退到关岛了呢？ Re Bob: 这就更可笑了，既然是摆拍那应该早就知道enter键位置才对，怎么会古意摆拍成电脑都没摸过的样子？ Re Hans: 15年南海危机明明占着海牙国家法庭审判的道德高地，为啥航母战斗群灰溜溜走了呢？ Re Bob: 什么z语言爱好者，美国过台湾海峡多少次了，进南海十二海里多少次了，何谈退出第一岛链？ Re Hans: 俄军这么拉胯天兵还是不敢下场，有没有一种可能天兵比俄军更拉胯啊 Re Bob: 智商低本就不等于zz斗争能力低，历史上内斗内行外斗外行的帝王多了去了 Re Bob: 那你不妨回答一下为什么中国连越南占据的岛礁都打不下来呢？ Re Bob: 看来这位B根本不懂军事，我还是高看他了（悲） Re Bob: 啊这，只要给点武器和财政援助，小喽啰乌克兰都能抗住的俄罗斯要什么天兵天将？ 孙子兵法第一句就讲，兵者国之大事，死生之地，存亡之道不可不察也。这位B天真的认为只要我比你厉害我就可以轻易开启战端，这无疑是一种pxj行为 Re Bob: 美军自己都已经做出开战后默认第一岛链机场全灭的部署了，耗材们还在这给爸爸壮胆呢？ Re Bob: pxj确认无疑，滚回去看你的灌肠者网罢 Re Bob: 估计早期还是双尾彗星幻影坦克文学的忠实拥趸 Re Bob: 那你确实是棺材网看多了 说起来我在旧洞细数他这些年民政方面的倒退和错误的时候有个人上来就说什么“军改都不知道就别出来说话的”就是你吧 Re Hans: 所以呢，说说美国天下无敌的军工科研体系为何在高超音速领域表现如此拉胯？ Re Hans: 他可以去外交部当发言人，学赵立坚满口胡话 Re Bob: 不懂就问，耗材和燃料的区别很大么，为什么官媒看多了会有精神赵家人的症状 Re Bob: 不如你家鹅爹，超音速导弹打乌克兰“纳粹”养鸡场😎 Re Eve: 自由民主的体系这么优越，敢不敢摆开架势来东海打一仗？自由民主自己都无法保卫自己谈何优越呢？ Re Bob: 新时代的思想这么优越，敢不敢摆开架势来南海打一仗？国家主权自己都无法保卫自己谈何优越呢？ Re Bob: 反正东南沿海被炸的不是Bob，真正打起来的时候Bob继续跟着团团摇旗呐喊就行啦 Re Carol: 南海15年打过了啊，没看菲律宾和和其它南海国家之后消停了？ Re Bob: 懂了，原来我们的东海来了美国军舰，不是我们保卫自己，而是美帝保卫自己 Re Eve: 对你们来说，天兵天将下场难道不是好事吗，可以惩膺暴支，加速建立自由民主啊，怎么就是盼不来呢 Re Bob: 越南占了那么多岛屿也没见你打呀？哦上次揍越南还是四十年前 Re Bob: 为什么我说东Bob喜欢说西呢😎 Re Eve: 所以呢，阿拉斯加外海解放军没去过？ Re Carol: 那是以为耗材们只能口嗨什么都改变不了，支撑他们最后心理防线的是天兵天将的军事实力，但是这一点也不复存在了，所以提这个最能让他们破防 Re Grace: 初中辍学的工农兵大学生当然是小学学历了 Re Bob: 我是没看懂你想说啥。中国没打越南恐怕不能说明PLAN打不过越南海军，同样美军没下场揍俄罗斯不能说明美国天兵打不过。另外你最好希望美国别真的下场，这俩国家掺和在一块指不定搞出什么世界大战。 Re Carol: 打越南又不是中越两国的事，背后顾忌的还不是美国为首的西方体系？所以说如果要打，还不如直接打美国。但是天兵也怂啊，主要军事部署直接退到第二岛链了。这一切都说明美国认定对面的国家是一套完整的可以和自己抗衡的政治军事经济体系。一群耗材们却热衷于传播该国领导人智商低不认识回车键的烂梗，这是有多不给美国爸爸面子？ Re Bob: 中国不打越南->因为中国顾忌到美国->你看美国也没打->美国怂逼->中国赢了。得了，你比陈平还能赢。 美国在韩国日本越南菲律宾的军事合作/军事基地撤了吗？没撤，说明美国仍然是地区安全主导方。中国在上述国家建立军事基地了吗？没有，说明你的国没那么厉害。 合着从军事影响来看美国从一百分掉到八十有些人就欣喜若狂了，可是自己还是二三十分的水平也好意思笑话人家。 另外，他不知道enter键的位置这是一个事实判断，跟耗不耗材没什么关系。 Re Carol: 怎么不能笑话了？现阶段敌强我弱本就是基本态势，能把美国战时军事存在逼到第二岛链足够我们解放台湾了，这难道不是成就？这么习惯于自我反思，要么是童年长期处于压抑的环境里喜欢自责，要么是潜意识里霸权思想膨胀认为中国就是应该称霸天下，不屑于承认现阶段的成就。 Re Bob: “能把美国战时军事存在逼到第二岛链足够我们解放台湾了”，那解放台湾了吗？ 绷，吃个饭回来盖这么多楼了。我的建议是让B小朋友自娱自乐为好，低质交流纯属浪费时间。 Re Carol: 真要说领导人烂梗，和拜拉稀比起来，回车键实在有点强行了，至少大部分人看到这个第一反应都是莫名其妙。从给发重要微博的enter键上贴个红纸来摆拍，引申到不认识enter键，这绝对比现场闻到臭味就知道拉稀多了好几个脑回路。 Re Carol: 你为什么还在理性讨论啊😎 这个点干饭多香 Re Carol: 我敢赌解放台湾，你敢赌美军一定下场且打赢吗？ Re Bob: 你没看过原视频吧，enter键贴标签不是问题，而是他是在旁人几次提醒才知道怎么发送微博，这才是问题 Re Bob: 你敢拿什么赌解放台湾? Re Carol: 还有这回事，求个原视频 Re Kate: 原视频有且仅有官方报道，所以视频从拍摄到发出来大家都觉得没问题就乳小将们发现了新大陆 Re Carol: 你敢拿什么赌美军下场且打赢？ Re Bob: 你拿什么赌会解放台湾，我也就拿什么来赌。很公平吧 Re Carol: 那这对你有点不公平啊 Re Kate: https://www.youtube.com/shorts/MrFs2An9tvE?&ab_channel=KiryaKolesnikov 小熊维尼可爱捏 Re Bob: 众所周知，“官方”是全知全能的神，只要是它做的说的，都有它背后的道理和逻辑，哪是我们常人肉眼凡胎能够理解的。 Re Hans: bgm太喜庆了 Re Kate: 所以这视频哪里有问题了？成长在没有电脑的年代的", "timestamp": 1651210610}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 90925, "create_time": 1651211108, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "什么爱国分子，爱包的狗汉奸罢了", "timestamp": 1651211108}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 90969, "create_time": 1651212853, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "为什么有这么多的 `Re`", "timestamp": 1651212853}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 91043, "create_time": 1651217624, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "什么爱国分子，观网的提纯结晶罢了。正经军迷兔友都要yue的水平", "timestamp": 1651217624}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 91045, "create_time": 1651217713, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "你这聊天记录，都是re又不是发言人，看不清晰啊", "timestamp": 1651217713}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 91097, "create_time": 1651220133, "is_blocked": false, "is_tmp": false, "name_id": 5, "text": "这是什么神曲呀", "timestamp": 1651220133}], "create_time": 1651210561, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1651220133, "likenum": 7, "n_attentions": 7, "n_comments": 6, "pid": 33215, "poll": null, "reply": 6, "text": "#33135\n我是原洞主，真没想到还能钓出来bob这样的爱国分子，感动", "timestamp": 1651210561}}