{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 91648, "create_time": 1651246863, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "主席上座", "timestamp": 1651246863}], "create_time": 1651246398, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1651246863, "likenum": 3, "n_attentions": 3, "n_comments": 1, "pid": 33456, "poll": null, "reply": 1, "text": "曾感叹：今生与清华有缘。年少的时候，考上清华是我的梦想，这个梦想激励了当初那个懵懂、羞涩、家境并不宽裕的小男孩在晨风中念外语、在夜灯下做数学题。出乎先前预料的是在清华的求学竟走过了11年的历程，从本科生转为硕士生到转为博士生，至1994年博士毕业，人已到而立之年。知识的充实使人变得自信，年纪的增长使人逐渐成熟，丰富的校园生活使人变得开朗。但是，我知道自己身上发生的更大的变化——这些变化在很大程度上影响了自己此后的发展，这却与当辅导员的经历密切关联。1994年博士毕业后我又有幸留在清华成为一名教师，自己也因此有机会更多地接触清华的底蕴和真奥。\n\n当辅导员的经历到底给自己带来了什么样的影响?自己从大学五年级开始做本科生辅导员，后来又担任研究生工作助理和研究生工作组组长，前后持续了7年左右的时间。毕业留校后又做了2年多的分管学生工作的系党委副书记，在此期间与辅导员们保持了大量的接触。我个人认为，清华的辅导员制度具有两个功能，一是提供了一支相对稳定又不断更新的学生工作队伍，二是培养了一批全面发展、综合素质较高的“双肩挑”人才。“双肩挑”无疑是清华辅导员制度中最核心的内容，它要求辅导员在业务工作与社会工作两方面同时发展，这种要求对辅导员的素质和能力无疑是一种考验。“双肩挑”的要求促使了自律意识的培养和协调不同任务、平衡不同目标的能力的提高。更重要的是，辅导员通过实际工作和业务学习的考验，培养起了承受压力的能力。无疑，这些能力和意识对一个人长远的发展来讲是十分重要的，甚至是必需的。\n\n在清华的学生中，辅导员历来被当作一个特殊的群体。这种特殊性体现在其特殊的身份和地位上：既作为老师去教育他人，又作为学生要不断学习；既帮助并协助他人更好地成长，又要不忽视自身的成长。在教育别人的同时，也往往给自己提出新的要求，教学相长在辅导员身上体现得十分突出。\n\n另一方面，辅导员本身不是真正意义上的老师，因此在学生面前没有老师天然的权威；辅导员的威信只能靠平时细致的工作、靠与学生交往中表现出的良好品行来赢得大家的尊敬。这种经历在一定程度上培养了自己务实、实干的精神。\n\n在自己当辅导员的经历中，一个重要的收获便是有机会与更多优秀的同龄人接触。这种接触是人生难得的学习机会，它有助于扩展自身视野并不断树立新的目标，而且有可能培养起一种非常可贵的意识和习惯，即发现周围优秀的人物并学习他们身上可贵的品质。在自己的记忆当中，当时有两个高我们一届（82届）的辅导员王旭和刘诤便是我的学习对象。王旭的魄力和朝气、刘诤强烈的自律意识至今我还保留有深刻的印象。\n\n有人云，人是环境的产物。我想，一个人的发展往往也是一个历史的延续。已经有人总结出辅导员往往比同龄人更早成熟。而成熟的一个标志则是一个人独立思考的意识和能力。留校后自己头脑中产生的第一个意识便是：作为一名正式的教师，虽然承担了较多的行政管理工作，但业务不能荒芜而且应该继续发展。这可能是“双肩挑”培养形成的意识。自己当时重点思考的一个问题则是：如何确立自己的业务方向？选择有多种，一是延续以前的研究工作，二是参与实验室已有的研究课题，三是选择一个崭新的、充满挑战的课题。1996年自己终于选择了一个新的研究课题——有机电致发光，并经过后续几年的持续努力，最终形成了一个真正的研究方向——有机电子学。有机电致发光目前已是国际上学术研究和产业开发的热点，该技术将导致一种新型的平板显示器的诞生，可望在仪表、移动通讯设备、电脑、电视机等领域得到广泛应用。而有机电子学则在一个更广泛的领域内提供了更多的科学机遇和发展空间。在过去几年的发展过程中，我们的工作引起了海内外的广泛关注，并先后承担了国家计委、科技部、自然基金委等方面的项目，我本人也成为科技部863专项总体组组长，并代表国家参与国际标准的制定，而且利用清华大学发展的相关技术，我们与企业合作建立了我国第一条中试生产线并创立了公司。上述成绩的取得有赖于我们采取了若干有力的措施：一是建立起一支学科交叉、志同道合、高效率的团队；二是适当地处理技术产业化与学校学科发展之间的关系；三是着眼国际竞争，强化合作并建立起自己的知识产权战略。\n\n应该说迄今为止，自己选择并为之努力的事业并未取得最后的成功，今后还将面临更多的挑战。毕业留校时我曾在一篇文章中写到：感谢清华使我拥有了面对未来的自信。而近几年个人的发展历程则又使自己对人生、对事业有了更深的认识和理解，并拥有了更宽厚的积累。离开辅导员的岗位已经有很长的时间了，回过头反而能提出一些辅导员身上应该具备的某些素质了。清华的辅导员队伍中涌现出了许多优秀的人物，自己非出类拔萃之辈，但仍冒昧提出个人的一些看法。除已提到的独立思考的意识外，我想还应该保持不断学习、不断提高、永远进取的精神；而学习的内容则不仅仅是业务方面的，而且还应当包括个人修养方面的；在个人发展过程中，则要注意遇成绩不要张狂，忌“少年得志”之轻浮；最后，做大事业，要有团队，要有好的环境，因而需要养成宽容之心，能平和对待各种反对意见。\n\n虽然我们能听到一些微词，但清华辅导员制度应该是成功的。如果我们的辅导员在离开辅导员岗位后依然能保持并发扬光大这诸多的优良品质，做到“口能言之”，“身能行之”，则在未来的岁月中，辅导员制度的效能必将得到更大的彰显。\n\n写到这里，头脑中产生出一种意识：清华辅导员的“双肩挑”使命，清华辅导员身上体现的种种精神，本身已构成清华传统、清华精神的一部分。我们的前辈留下了这样的治学理念：中西贯通，文理兼备，古今融汇。而博大的清华精神则包含了严谨、务实、求知、求新、进取以及心灵上的永远年轻和生命激情的永不衰减。资中筠学长一句“挥洒书生意气，花落不知愁”又令多少人感之，慨之。当然，清华精神中还包含有最重要的一个成份，即历史责任感。在新的世纪，中国将进入一个新的历史阶段，清华也将承担起她应承担的使命；而清华辅导员，这一特殊的清华人群体，也必将呈现出新的时代特征——全球观念和竞争意识，并承担起应承担的使命和责任。\n\n最近，自己又被任命为化学系系主任。自己同样有一个意识：虽然业务工作很多、很重，但仍要保证对行政管理工作的投入。同样自己也面临一个问题：如何成为一个真正意义上的清华人？于己，这无疑又是辅导员“双肩挑”使命的延续。", "timestamp": 1651246398}}