{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": null, "create_time": 1651255951, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1651293819, "likenum": 8, "n_attentions": 8, "n_comments": 6, "pid": 33513, "poll": null, "reply": 6, "text": "四、为了防止连任出现意外，习以防疫为借口让国人回到半管制状态\n习近平从去年开始工作重点就在二十大上了，生怕一个不小心，就有人串联起来反对他连任，导致他连任梦碎！他把敢于发声的人全部抓进去之后，就着力控制社会！他当然希望回到朝鲜那样的社会控制态度，那样社会即稳定又没人敢闹事，自己还可以随心所欲的干任何事！可是中国发展到今天，人们自由散漫惯了，突然直接回到朝鲜状态肯定不行！结果一场新冠疫情给了习近平一个让中国重回朝鲜状态的机会！所以习近平及其同党把防疫高度政治化，掀起了一个又一个防疫高潮，然后打着防疫的名义对全社会实现了半管制状态，时不时还完全管制，让百姓慢慢适应！\n\n2020年初新冠的爆发让习近平体会到了军事管制的甜头，百姓不但没有反对，反而积极拥护，偶尔遇到几个反对者，也遭到防疫人员的暴击，反对者被公布到网上还遭到众多网民的痛斥！正是在防疫高于人权的中共散布的带风向舆论误导下，防疫过程出现越来越多的侵害个人权益甚至做出违反人道的伤天害理之事！而民众毫无权利保护自己，人们只能忍气吞声的“配合防疫”！\n\n可是人们越退缩，官府越变本加厉！现在是一人感染，全城检测核酸。无休止的强制性全员核酸检测，隔一段时间就折腾一次。核酸检测与打疫苗已经不再是为了防疫，而是成了某些集团的谋利工具，他们希望让这些做成一项常态化的賺钱事业！\n\n近几个月以来，百姓被折腾的不胜其烦，但是敢怒不敢言！中国经济被折腾的百业凋零，除了医疗行业一直独秀，尤其是疫苗、核酸检测企业赚的盆满钵满。如今中国的GDP全靠医疗拉动的，习近平在用中国人的健康来换取经济增长，以前是带血的GDP，现在是要命的GDP！\n\n面对这种极其不正常的情况，虽然国务院高层一直在呼吁禁止强制核检、理性防疫，但是为什么地方还我行我素呢？因为地方领导必须迎合习近平的旨意！正是习近平需要借助防疫实现社会的准军事管制，所以纵容相关利益集团从中谋取暴利，推波助澜疫情，坚决动态清零，绝不搞西方国家那样的科学防疫、与病毒共存的抗疫模式！\n\n以前看到西藏、新疆变成一个被严格管制的社会，觉得大陆不可能那样，没想到这么快，全中国都是如此了，只不过方式借口不同而已！现在的中国整个就像一个大集中营，国人生活出行的自由处于半限制状态，时常还会处于完全限制状态，而且没有随着疫情的减轻而缩短，反而变得越来越长，越来越随意！\n\n温水煮青蛙，国人对这种不自由的状态已经习惯了，虽然严重影响到人们的正常生活，甚至利益受到侵害，但国人忍了下来！中国现在与封闭式的朝鲜国越来越近了，人们纷纷议论，中国就是“大号”朝鲜，许多网友称中国是“西朝鲜”。中国现在以另一种方式回到了毛时代的不能自由出行、出入都要凭证（介绍信）的时代，只不过现在的人与那时的人相比，多了可以在中共的“互联网柏林墙”内玩网络消磨时光的方法！这和有钱圈养的宠物狗差不多，平时关起来，定时放放风！心情好了就让你吃饱，心情不好时就让你饿肚子！你的待遇与命运如何完全取决于他们的心情！所以现在网上流行的一个段子精准表达现在国人的状态，“想约我没那么容易，先问政府同意不，再问社区同意不”！\n\n试问这样的社会持续下去，会有活力吗？改革开放四十年，一朝回到改革开放前！当习近平觉得这样统治很省事，再也不怕别人私下造反了，他就会变本加厉，大踏步退回到文革时代，借助高科技让人们都生活在他的监控中，处于透明状态，清楚掌握你的一举一动和吃喝拉撒！\n\n当然实现这一点，是以牺牲中国和中华民族的未来为代价的！现在已经开始通过核酸、疫苗和查税强行收割韭菜、没收明星财产聚敛财富了，随着国库的进一步空虚，经济的加速衰落，与世界冲突的加剧，请问官僚资本集团你们的财富还能保留多久？\n\n习近平上台后就开始折腾官僚，收割了不少财富，不是不得已谁会收割穷苦老百姓呢？毕竟失民心容易失天下！可是习近平如今竟然这样干了，开启了全面折腾老百姓的模式！\n\n如今多地核酸检测开始收费；银行储户的钱常常不翼而飞，投诉无门；割自家的树还被判刑；铁链女这样的悲剧不断发生，即使李克强总理发声了也不行，社会奇葩怪像层出不穷，究其产生这一切的根源都在习近平，也都可以追溯到习近平头上！没有他倒行逆施的政策，没有他破坏法治文明，没有他罔顾民意不顾民生的举措，下面的这一切乱象都不会发生或不会这么严重，最起码高层关注后会得到及时解决，可是现在呢？十几亿人关注呼吁的铁链女至今不能得到公正解决，就是这个社会败坏的缩影，也是习近平反动倒退的缩影！", "timestamp": 1651255951}}