{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 94653, "create_time": 1651472314, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "中国市场人多市场大，不管你怎么说，最大的中等收入群体就是在中国。总不能什么都指着昂撒人自己玩吧？那估计要倒一批产业呢", "timestamp": 1651472314}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 94655, "create_time": 1651472440, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "Re Alice: 但是中等收入群体相对的萎缩就足够中国喝一壶的了", "timestamp": 1651472440}], "create_time": 1651471801, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1651472440, "likenum": 11, "n_attentions": 11, "n_comments": 2, "pid": 34614, "poll": null, "reply": 2, "text": "来源：知乎，目前已经被删\n贸易战之前吧，正是“厉害了我的国”大流行的时期，当时知乎上的主流论调还是你穷还不是你不够努力，那时候我就在油管上看到过几个日本学者在那阴阳怪气讨论中国是否有可能超越美国成为新的世界霸权，其中有一个学者就在那酸溜溜的说中国很有可能在将来掉入中等收入陷阱，因为他们至少还有两个问题没有解决——\n\n一个是财税和福利制度的现代化，中国的财税制度还停留在工业化早期，没有建立起一套能够行之有效的财产税制度，自然也就无法负担调节贫富差距的现代福利制度，这会使得中国难以产生足够的中产阶级群体，也就没有足够的既得利益群体来支撑中国进一步深化改革，随着经济增速的减缓，改革开放很可能会停滞甚至倒退。\n\n一个是政治制度的现代化，中国的政治制度有相当大的部分还停留在前现代社会，密室政治盛行，很多政治运作和政策的出台都处于黑箱之中，缺乏法律约束，同时大众严重缺乏知情权，市场也就很难获得一个准确的预期，而这种政治环境对于那些需要长周期大投资的高端产业而言是致命的风险。密室政治压倒公共政治，也是阻碍中国实现产业升级，跨越中等收入陷阱的巨大阻力。\n\n现在从2022年回头看，这两个问题不仅没有得到解决，甚至还有开倒车的迹象。而更让人担忧的是，现在还出现了第三个预料之外的问题，那就是年轻人不结婚不生孩子不消费躺平，出生人口急速下降消费加速萎靡。\n\n时间拨回十年前，其实这个日本专家的论调并不新鲜，公民权利和分配正义这两个词汇，相信经历过“公知”时代的人都应该有些印象。当时为了对冲这种要求分蛋糕、无论是财富蛋糕还是权力蛋糕的思潮，从上至下开始有一种保守主义的思想异军突起，那就是影响了至今一代年轻人的“发展的问题只能靠发展解决”。后来在这种思想的影响下，诞生了中文互联网上可能是最庞大的一个政治派别“工业党”，这就是为什么有些人自称工业党看起来却像是保皇党的根本原因，因为他们的核心目标是一致的，那就是反对分蛋糕。\n\n现在随着贸易战叠加超级黑天鹅新冠疫情的影响，发展本身都成了问题，“发展的问题只能靠发展解决”这个大饼眼看着就画不下去了。分蛋糕的思潮再度此起彼伏，而对此官方又重新画了个共同富裕的大饼，还特别强调共同富裕不会动先富人群的奶酪，而民间则是搞出了入关学，教育群众不要老惦记着自己家的小蛋糕，要分就分美国人的大蛋糕，给你吃饱了蛋糕，你还有动力入关吗？\n\n为什么当局对分蛋糕这件事如此抗拒，根源还是在于政治权利。资本家在很多国家都能商而优则仕，都能分享政治权利，但在中国他们没有。所以要想把资本留在国内，就必然要给予一定的代偿。无视劳动法996也好，还是对偷税漏税睁一只眼闭一只眼，亦或是对财产税的开征讳莫如深，对分蛋糕这件事百般否认，都是为了稳定资本的信心，保持自己的比较优势。如果中国也学西方搞财产税，分蛋糕，严格执行劳动法， 实现分配正义，那中国市场相对西方国家还有什么优势，值得资本家牺牲自己的政治权利？\n\n说到底天底下没有免费的午餐，一切都是有代价的。当年张维为在圆桌论坛上舌战群儒，声称中国的制度优势在于发展，被一个保加利亚的学者质疑，任何制度都有自己的优点和缺点，如果撇开经济发展，中国的制度还有多少优势？现在随着经济发展速度掉下来，已经到了我们回答这个问题的时候了。\n\n\n", "timestamp": 1651471801}}