{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 95700, "create_time": 1651537659, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "带文豪", "timestamp": 1651537659}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 95702, "create_time": 1651538289, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "https://www.zhihu.com/question/395578187/answer/2458588570", "timestamp": 1651538289}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 95711, "create_time": 1651541035, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "这会是真的吗？这家长多少有点变态了吧", "timestamp": 1651541035}], "create_time": 1651537371, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1651541035, "likenum": 3, "n_attentions": 3, "n_comments": 3, "pid": 34944, "poll": null, "reply": 3, "text": "我有个堂弟，今年上初二。他的妈妈，也就是我姑妈，要求他在学校必须把语文考到100分，别的学科成绩却并不关心。我觉得语文考满分确实不太现实，也去他家劝过她，但她依旧很执着于这个事情。在最近一次期中考试，堂弟语文发挥失常，平时能考90分以上，这次将将才70分。而别的科目由于复习时间根本不够，也都一塌糊涂，年级名次一落千丈。姑妈看到成绩后，着急的不行，开始给堂弟安排强度更高的语文补习班，更多的练习。以前只需要写周汇总，现在每天早晚要汇总两次，把每天学到的内容背给姑妈听。娱乐活动也全部被取消，每天被要求两耳不闻窗外事，一心只读圣贤书。我堂弟有时守着窗户，看到外面同龄人在玩耍嬉戏，就问道，为什么他不能出去玩。姑妈苦口婆心的和他说，在外面玩的孩子以后都没出息，现在我是为了你好，以后你就懂了。说罢，把堂弟领进屋，让他把今天的语文练习题做完。第二天，堂弟发现家里正对着楼下那个小广场的窗户被封死了，他也不明白为什么要这样，他其实也就是想偶尔看看，也没想真出去玩。\n\n最近一次，我又去到他家。发现堂弟有了些变化，说话变得成熟了很多，不像一个十几岁的孩子，句句话不离引经据典。大抵是我小时候没好好学语文，好多话的意思我一时也听不明白，不知道他想表达啥，只觉的他好像背了很多诗词。姑妈拿出堂弟最近一次月考的成绩单，指着这次语文成绩给我看。当我看到一百分的字样时，也是吃了一惊，没想到堂弟真的可以把语文考到满分。而看到其他成绩，虽然没有语文那么显眼，但是比上次考试也有了长足的进步。我心里暗自佩服堂弟的毅力，并且感叹姑妈的教育方法实属厉害。正当我想开口向堂弟祝贺的时候，他突然抬头问道今天能不能下楼玩。姑妈今天心情看起来不错，就说让我领着他下去玩两圈，但嘱咐到不能出小区，而且15分钟内要回来，堂弟今天的汇总还没交。我听到之后还想劝说两句，觉得15分钟也太短了，让堂弟多放松一会也没关系。但堂弟却很兴奋，不由姑妈作出回应，已经三步并两步的走到门口，准备换鞋出门了。我见状也不好再说什么，和姑妈到了别，就和堂弟一起下了楼。临近春天的尾巴，户外有些热，空气中弥漫的花粉与杨絮也不是那么令人愉快。但是堂弟好像没有受到丝毫影响，感觉他像是很久没见过这种日常景象了。我想起他的月考成绩，便随口问道，他是怎么把语文考到满分的。“学校门口有成绩作假的小贩，5块钱一份，月考、期末都可以做，卷子都是现成的”他随口回应到。我大为震惊，心想这样造假是不对的，正打算说教一番，但却半晌没发出声音。他突然意识到说错了话，向我苦苦哀求不要告诉我姑妈，他就是想出来玩。此时他语气里没了那种成熟，反倒是十几岁孩子的样子。我心软了下来，就答应了他，但要求他以后再不许这样做。他看我站在他这边，又恢复了刚才兴奋的模样，并且一直点头答应我不再造假。我出于好奇，又问道，为何要做假成绩欺骗姑妈。堂弟略显为难的说道，他太想像其他同学一样出门玩耍了，但是语文他实在考不到满分，无奈出此下策，说着还再次保证以后不会这样做了。听罢，我一时不知道该心疼谁。\n\n送堂弟回去的时候，我看得出他很留恋，在楼下迟迟不肯上楼。但他知道必须要回去了，就和我匆匆摆了摆手，抬头看了看那扇被封死的窗户，转身进了楼道。看着他低着头，我总感觉像有什么东西压在他肩膀上，那神态又不像十几岁的孩子了。我站在楼下，想了半天，只觉有些堵，心里只得祝愿我堂弟每次语文都考满分吧。", "timestamp": 1651537371}}