{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 96839, "create_time": 1651632785, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "厉害了我的g", "timestamp": 1651632785}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 96841, "create_time": 1651632801, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "真有人听啊", "timestamp": 1651632801}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 96849, "create_time": 1651633070, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "中国共产党全部理论和实践立足点就是走自己的路，这是党百年奋斗得出的历史结论。中国特色社会主义道路是深深扎根于中国经济社会发展土壤，把马克思主义基本原理同中国实际和时代特征相结合的产物，是中国共产党领导中国人民百年奋进的根本成就。\n\n中国特色社会主义道路自信，深深熔铸于党的奋斗历程中，既有科学的理论根据，也有深厚的历史依据，体现了广泛的人民性。它源于理论与实践、主观与客观、历史与逻辑的统一，是中国共产党继往开来、与时俱进的底气和优势所在。\n\n——源于对历史唯物主义的自信。历史唯物主义深刻揭示了人类社会历史发展的一般规律，科学阐释了人类从必然王国迈向自由王国的根本途径，正确指明了人类实现自由和解放的光辉道路。中国特色社会主义道路坚持科学社会主义基本原则，遵循人类社会历史发展的一般规律，符合先进生产力发展要求和人类文明进步趋势，是对社会主义建设规律、人类社会发展规律的深刻把握。我们要在深入把握中国特色社会主义科学性和真理性的基础上增强道路自信，旗帜鲜明抵制和批判视西方道路为“普世道路”的认识误区。\n\n——源于这是一条经过历史和人民选择的正确道路。任何一条社会发展道路不是自发形成的，也不是仅靠思想理论指引就能走出来的，而需要在实践中不懈探索总结，转化成人民群众的自觉行动。中国特色社会主义道路源自实践、扎根人民，是党领导人民克服千难万险，一步一个脚印探索总结出来的，源自对中国国情的科学认识和深刻把握，源自人民群众的伟大实践，具有深厚的历史渊源和广泛的现实基础。它承载着中华民族的奋斗与梦想，凝聚着中国共产党对中华民族5000多年文明史、世界社会主义500年曲折史、近代中国100多年斗争史、新中国70多年发展史和改革开放40多年奋斗史的深刻思考；它坚持人民创造历史的根本立场，弘扬人民主体地位，奉行人民至上原则，强调发展为了人民、发展依靠人民、发展成果由人民共享，充分激发了人民变革社会、创造历史的积极性、主动性。\n\n——源于这条道路紧扣时代主题、顺应世界发展潮流，能够应对各种风险挑战，引领中国大踏步赶上时代前进步伐。20世纪七八十年代，中国共产党在总结社会主义建设经验和教训的基础上，对时代特点和时代主题做出正确判断，充分利用和平与发展、经济全球化、世界多极化等历史条件和发展机遇，果断作出改革开放伟大决策，坚定不移推动中国特色社会主义，推动中国经济社会快速发展，创造了中国式现代化新道路，创造了人类文明新形态，中华文明以新的时代内涵焕发出更加旺盛的生命力。实践证明，中国特色社会主义道路是国家富强、人民富裕、社会文明的必由之路，是建设社会主义现代化国家、实现中华民族伟大复兴的必由之路。只有这条道路而没有别的道路，能够引领中国进步、实现人民福祉。\n\n——源于这条道路的国际比较优势，为落后国家迈向现代化提供了全新的经验和选择。中国特色社会主义道路有别于西方的现代化模式，它把现代化建设的一般规律与中国的国情有机结合起来，坚持科学发展、自主发展、开放发展、和平发展、合作发展、共同发展，是依靠和平发展、自主发展、创新发展实现中国式现代化、推动人类文明发展进步的一条新路，为人类解决全球性危机、走出现代性困境、建设地球美好家园提供了科学理念和现实路径。中国道路用实际行动打破了“西方道路”的神话和霸权，向世界提供了中国智慧、中国方案、中国实践，在人类文明发展史、世界社会主义发展史上都具有重大意义。\n\n道路问题是事关党和国家事业发展的全局性、根本性问题。中国道路的核心围绕着什么是社会主义、怎样建设社会主义、建设什么样的社会主义展开。新时代坚定道路自信要立足于中国共产党开拓中国特色社会主义道路的伟大实践，在习近平新时代中国特色社会主义思想指引下，坚定不移沿着中国特色社会主义道路前进，努力实现“第二个百年”的宏伟目标。\n\n——坚持党的思想路线，守正创新。一切从实际出发，理论联系实际，在实践中检验真理、发展真理，不断推进马克思主义中国化、时代化，不断发展当代中国马克思主义、21世纪马克思主义。在学思践悟中下功夫，结合实际学好中国特色社会主义理论体系，用党的创新理论指导实践、推动工作，用发展着的马克思主义解决现实中的各种矛盾和问题，是坚定道路自信的彰显与意义。\n\n——坚持独立自主精神，坚定不移走自己的路。中国共产党独立自主的探索精神、坚持走自己路的坚定决心，贯穿于中国发展的各个历史时期。既不走封闭僵化的老路，也不走改旗易帜的邪路，在开拓创新中走出一条适合中国实际的社会主义道路，是建党百年来、新中国成立70年来、改革开放40年来取得的宝贵经验，弥足珍贵，需要长期坚持并不断发展。\n\n——坚持党的基本路线、基本理论、基本方略。中国特色社会主义基本路线、基本理论、基本方略指引着中国特色社会主义伟大实践，推动着中国特色社会主义道路不断向前迈进。要始终坚持以经济建设为中心，坚持改革开放，坚持四项基本原则，用发展解决中国社会前进中的问题，靠深化改革解决中国发展中的问题，以正确方向保证中国社会稳定持续发展；要坚持以习近平新时代中国特色社会主义思想为指引，按照“九个必须”的根本要求，坚持以人民为中心的发展思想，立足新发展阶段，贯彻新发展理念，构建新发展格局。\n\n——坚持推动构建人类命运共同体和“一带一路”建设。构建人类命运共同体是以习近平同志为核心的党中央，以马克思主义为指导，植根人类社会历史实践，适应时代发展进步要求，破解人类百年未有之大变局，创造性提出的重大时代命题和美好世界构想，是立足于应对全球性问题、推动全球化深入发展、跨越西方文明困境的中国方案和现实路径。反映了人类社会规律和历史发展趋势，是中国引领时代潮流和人类文明进步方向的鲜明旗帜。\n\n——坚持党的全面领导，以党的自我革命引领伟大社会革命。坚持党的领导是坚定中国特色社会主义道路自信、矢志不渝沿着中国特色社会主义道路前进的关键和根本政治保证。贯彻新时代党的基本路线、基本理论、基本方略，实现社会主义现代化，实现中华民族伟大复兴，需要一个坚强有力的领导核心。中国共产党要担负起这个光荣使命，就需要有刀刃向内的勇气，勇于自我革命，把自己建设得更加坚强有力，激发全国各族人民执着探索、不懈奋斗的热情，凝聚起宏伟磅礴的中国力量，走好新时代赶考之路。", "timestamp": 1651633070}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 96857, "create_time": 1651633317, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "没听", "timestamp": 1651633317}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 96877, "create_time": 1651635594, "is_blocked": false, "is_tmp": false, "name_id": 5, "text": "65472", "timestamp": 1651635594}], "create_time": 1651632689, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1651635594, "likenum": 6, "n_attentions": 6, "n_comments": 5, "pid": 35402, "poll": {"answers": [{"option": "有用", "votes": 5}, {"option": "没用", "votes": 12}, {"option": "吃瓜", "votes": 27}], "vote": null}, "reply": 5, "text": "同上一堂疫情课，一个小时没有一句有用的话，也是厉害了", "timestamp": 1651632689}}