{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 98765, "create_time": 1651747612, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "呵", "timestamp": 1651747612}], "create_time": 1651746395, "cw": "劳东燕：要有独立的判断力，不轻信任何灌输的东西", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1651747612, "likenum": 2, "n_attentions": 2, "n_comments": 1, "pid": 36108, "poll": null, "reply": 1, "text": "胡适先生一生都强调，要“多研究些问题，少谈些主义”。这是因为，任何主义都会有一定的蛊惑性，在接受某种主义的同时，如果不进行必要的反思，多半会成为一个“受人惑的人”。\n\n\n\n“不受人惑”意味着要具有独立的判断力，不轻易相信任何灌输的东西。大学中的博雅教育或通识教育，便是为了让诸位同学不受人惑。\n\n\n\n我在课内课外反复强调，尽量去旁听一些人文社科方面的课程，多读一些人文社科方面的书籍，多了解一些包括哲学、政治学、社会学、经济学、历史学、文学等学科在内的知识，并设法将这些知识内化为自己的修养，其意也是如此。\n\n\n\n要有独立的判断力，不轻信任何灌输的东西。\n\n\n\n几经斟酌，我想把胡适先生的一句话送给诸位，也送给我自己：“ 学一点防身的本领，努力做一个不受人惑的人。”\n\n\n\n先说“学一点防身的本领”。各门专业课上，对法律人思维的培养，对体系性思考、法律解释能力以及推理能力的强调，便是为了让诸位同学为“学一点防身的本领”打下必要的基础。\n\n\n\n张明楷教授有一句名言，大意是立法不是被嘲笑的对象，与其嘲笑立法，不如反思自己的解释能力。解释能力是法律人的看家本领，同样的法条，受过法律训练的人能够解读出更多的内容。\n\n\n\n“学一点防身的本领”要求大家，在学校努力学习，走上社会后认真做事。在每一个职位上，对于交给诸位的每一项工作，不管喜欢不喜欢，我都希望，你们能够认真对待，并尽量地做到最好，至少是做到合格的程度。\n\n\n\n强调努力学习与认真做事，不是为了追求世俗意义上的成功，而是为了你们将来有更多的选择自由。\n\n\n\n倘若有一天，你们觉得周遭的环境确实不适合自己，留一点防身的本领，至少让你们不至于失去“仰天大笑出门去”的豪气，无需一味地忍耐或者委屈自己，仰人鼻息地过上一辈子。\n\n\n\n必须承认，相比于专业训练，在清华法学院，博雅教育这一块做得不算太成功。要想“不受人惑”，只是在学校里学习相关知识还远远不够，进入社会之后，诸位同学需要继续花时间与精力去思考这个问题，并适当关心一下政治。\n\n\n\n很多人可能觉得政治离自己很遥远，所以不关心政治，但是要知道，政治是从来都是不会忘记关心我们的。\n\n\n\n关心政治的终极目的不在权力，而在自由。所以，政治虽然是少数人的职业，却应该成为每个人的副业。说到底，“不受人惑”意味着成为一个真正的公民，意味着拒绝被塑造为顺民。\n\n\n\n什么才是真正的公民呢？\n\n\n\n我非常认同柴静采访过程中的一段话：“ 能独立地表达自己的观点，却不傲慢，对政治表示服从，却不卑躬屈膝。能积极地参与国家的政策，看到弱者知道同情，看到邪恶知道愤怒，我认为他才算是一个真正的公民。”\n\n\n\n对于法律人而言，要实现“学一点防身的本领，努力做一个不受人惑的人”的基本目标，诸位同学必须要注意四个方面的问题：\n\n\n\n一、做一个正常的、有人性的人。\n\n\n\n一切有真诚信仰的人，都值得尊重。但是，打着某种连自己都不相信的主义的名号，做各式的投机愚弄人们，最终都会沦为历史长河中的跳梁小丑。\n\n\n\n二、守住共同的底线，能够做出合理的价值判断。\n\n\n民主与专制，法治与人治，究竟哪个值得追求，没有什么争论的论地。\n\n\n\n正如秦晖老师所指出的，在中国社会，共同的底线不是左、右派各自坚持的“公平”与“效率”的折中调和，也不是在“自由太多”与“福利太多”之间，寻找“既非自由放任，也非福利国家”的第三条道路，而是争取最低限度的自由权利与社会保障。\n\n\n\n这是现代文明的基本价值共识。\n\n\n\n三、认清中国社会的发展潮流，将自己的优秀与推动社会的进步结合起来。\n\n\n\n唐德刚先生曾说，中国要花两百年左右的时间才能走出历史三峡，转型成为一个自由、民主与法治的国家。\n\n\n\n从1840年起算，离两百年已经没有多少时间。要相信，中国社会一定会走出这个历史三峡。\n\n\n\n在此过程之中，请求诸君务必将自身的优秀与推动社会的进步结合起来。\n\n\n\n四、掌握法律技术很重要，同时要时时谨记，技术说到底是为合理的价值判断服务的。\n\n\n\n作为一个合格的法律人，同时也作为一名公民，诸位同学既要熟练掌握各类法律技术，也应当具备独立的思考与判断能力。\n\n\n\n请不要觉得个案正义不重要，尤其在敏感的或者有重大影响力的个案中，要能够做出合理的、符合时代精神的价值判断，并且有能力运用所学到的法律技术，来实践与推进这样的价值。\n\n\n\n在我看来，将技术玩弄于股掌之间，却无法做出或者故意地无视合理价值判断的人，根本就是没有灵魂的专家；反之，能够做出合理的价值判断，却无法通过法律技术来贯彻此种价值判断的，并非合格的法律人，充其量只是愤青一个。\n\n\n合格的法律人，必须能够将高超的法律技术与合理的价值判断结合起来。\n\n\n\n诸位同学就要离开清华园，从此各奔前程，需要直面更加复杂的社会环境与人事环境。在平时的为人处世上，我有三点奉劝：\n\n\n\n一是拓宽自己的人生格局，少计较，少抱怨，有负面情绪很正常，但还是应该积极地去做事。\n\n\n要将时间与精力放在不断增强自己的实力（包括内心的强大）上，而不是虚耗在单位的人事争斗中。\n\n\n\n二是如果内心认为自由、平等、博爱值得追求，请把这些思想贯彻于自己的日常生活之中，不要说一套做一套。\n\n\n\n三是处理好坚守原则与懂得妥协之间的关系。年轻的时候我会喜欢海瑞，喜欢他的固守原则，欣赏他的绝不妥协。\n\n\n\n到现在这个年龄，海瑞再难成为我欣赏的对象。现在的我，肯定更欣赏张居正，更欣赏林肯，虽然他们并非通常所说的圣贤人物，有着普通人一样的缺点与弱点。\n\n\n\n斯皮尔伯格导演的电影《林肯》讲的是林肯生命中最后的一段时光，为了使宪法第十三条修正案（即著名的废奴条款）得以通过，林肯不惜一切代价，他愤怒、沮丧、流泪，甚至使用三名说客，用贿赂的方法劝说民主党成员。\n\n\n我当然不是要鼓吹为达成目的不择手段，而只是想告诉诸位，要合理处理好原则与妥协之间的关系。很多时候，妥协是为了更好地实现对原则的坚守。\n\n\n\n作为女性，我还想与在座的各位女生说一句：请努力去做勇敢而有担当的女性。\n\n\n\n我们最重要的身份，不是某个人的妻子或孩子的母亲，而首先是一个独立的个体，应该有勇气去冒险，去追求自己的梦想。\n\n\n\n相信很多女生都看过美剧《傲骨贤妻》，这部美剧讲的是，一名经受丈夫背叛与公众羞辱的女性，如何开始自己新的生活，从而重新将命运把握在自己的手中。\n\n\n\n这个剧告诉我们，任何时候都不要指望婚姻拯救一个没有进步的你。婚姻的最大意义不是忠诚，而是成人之间伟大的友谊：“彼此不渗透、不求证、不表忠心，以专业收获尊重，以人格取得信任。伟大的友谊不是事无巨细地参与对方的生活，而是在惺惺相惜中保持和而不同。”\n\n\n\n法学院的诸位女神，祝你们在未来成为更好的自己；同时，也请法学院的各位男神，在以后帮助你们的另一半成为更好的自己。\n\n\n\n最后，借用电影《疯狂动物城》中的一句话：改变世界，从我做起，从你做起，从大家做起。如果对这个世界不满，对这个社会不满，请在抱怨的同时，从改变自己做起。", "timestamp": 1651746395}}