{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 102727, "create_time": 1651926155, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "2011年11月，河南成为最后一个实施双独两孩政策的省份，但生育率没有提高，使得计生委开始调查该现象并考虑有条件放宽生育。\n\n2013年11月，中央决定坚持计划生育的基本国策，启动实施一方是独生子女的夫妇可生育两个孩子的政策（单独两孩），逐步调整完善生育政策，促进人口长期均衡发展。2014年，各地陆续实施单独两孩政策，但多年的计划生育教育使政策遇冷，当年申请数仅106.9万，大大低于官方预期200万对以上，加上计生委自开始打贪后，屡传官员因贪腐落马新闻，此事使得计划生育受到人民广泛质疑。\n\n2015年，全国21所高校及科研机构的39位人口学者联名提交建议书，呼吁全面放开二孩生育、取消对公民的生育限制；50位法律学者联名提交建议书，呼吁尽快废除生育审批制度，取消社会抚养费制度，实现公民自主生育。在中国网路、电视传媒上对人口老化数据的评判分析也逐渐增加，显示一胎化的政策开始动摇。", "timestamp": 1651926155}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 102728, "create_time": 1651926234, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "2015年10月29日，中共十八届五中全会通过公报，要求全面实施一对夫妇可生育两个孩子政策。一胎化在中国大陆正式废除。但实际上，二孩政策的正式落地，除了要通过中共中央的决定，还要通过国务院制定调整意见，全国人大常委会批准、各地实施方案报批、并由各一级行政区人大常委会修订计生条例这三个步骤。截至2015年秋，中国大陆有17个一级行政区仍实行一胎制。媒体预估，在2016年第一季度，中国大陆的多数一级行政区都能够具体实施全面二孩政策。\n\n考量到各省区域全面二胎推行的行政程序问题，2015年12月2日，国务院总理李克强主持召开国务院常务会议，在会上通过《中华人民共和国人口与计划生育法修正案（草案）》，草案明确要加速在全国统一实施全面两孩政策，并对奖励保障等配套制度作了调整完善[91]。该草案于同年12月21日在第十二届全国人大常委会第十八次会议审议，删除一胎化福利，提倡二胎补助。12月27日，该草案经全国人大常委会表决通过，改为元旦后出生的孩童就地合法二胎，2016年1月1日正式生效，另外的改动是取消了生育前的审批程序，生育两个孩子以内的，只要出生后报上户口即可，不过各个地方生育政策不同，部分省市需要提交登记。\n\n2017年，新疆表决通过修订后的《自治区人口与计划生育条例》，废止除了汉族以外其它民族可多生一胎的规定，实行各民族家庭生育人口数量一律平等，城镇家庭可生两个，农村可生三个。但在特殊情况下可再多生一个，如城镇少数民族夫妻婚后不育而收养两个子女后怀孕。\n\n2018年3月，全国两会通过国务院机构改革，将国家卫生和计划生育委员会改为“国家卫生健康委员会”[98]，去除“计划生育委员会”引发讨论，“计划生育”是否将随之走入历史[99]。\n\n2018年5月，美国彭博社援引中国政府内部人士消息指，国务院最快将于年内取消计划生育政策，以减缓人口老龄化趋势。消息若得到确认，这即将意味著执行了四十年的强制计划生育划上句号[100][101]。但取消计划生育可能不会带来婴儿潮[102]。\n\n2018年7月12日，根据中国媒体[哪个／哪些？]报导，国家卫生健康委员会正在研究对家庭提供财务奖励，以鼓励多生子女[103]。2018年8月13日，江苏省委机关报《新华日报》刊发了刘志彪、张晔的文章，题为《提高生育率：新时代中国人口发展的新任务》，内容主要是呼吁开放生育、鼓励生育[104]。\n\n2018年9月11日，国家卫健委宣布撤销与计划生育有关的三个机构，分别是计划生育基层指导司、计划生育家庭发展司、流动人口计划生育服务管理司，并新增老龄健康司、职业健康司、人口监测与家庭发展司，其中，生育政策由人口监测与家庭发展司负责。\n\n中国人口问题学者何亚福认为，2018年上半年新生儿出生数据虽未公布，但肯定会比去年上半年还少，估计明年有9成机率推进全面放开生育政策。何亚福分析，目前在限制三孩的同时鼓励二孩的政策不可能有效提升生育率，理想的人口政策应该是在自主生育的前提下鼓励生育[105]。而中国政法大学教授、中国养老金融50人论坛核心成员胡继晔则建议设立基金制度鼓励生育，并未来对不生育的家庭征收“社会抚养税”，网民纷纷批评他，称人不是生育工具，决定生育的权利在民众手上，不生育要交税是变相罚款，质疑是否要走向强制生育[106]。", "timestamp": 1651926234}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 102730, "create_time": 1651926262, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "2021年2月18日，据中华人民共和国国家卫生健康委员会透露，黑龙江省边境地区的居民可生育三个孩子[107]。\n\n2021年5月11日，中华人民共和国第七次全国人口普查结果公布，结果显示2020年中国大陆出生人数仅为1200万人，创下自1960年以来的最低出生人口，人口老龄化进一步加剧。\n\n2021年5月31日，中共中央政治局召开会议，决定实施三孩生育政策及配套支持措施[108]。2021年7月28日，四川攀枝花决定发放每月500元育儿津贴，是中国首个发育儿津贴的城市。\n\n2021年8月20日，十三届全国人大常委会第三十次会议审议通过了人口与计划生育法修正草案，将现行人口计生法第十八条规定的“国家提倡一对夫妻生育两个子女”修改为“国家提倡适龄婚育、优生优育。一对夫妻可以生育三个子女。”[109]\n\n2021年9月26日，中国国务院决定废止《计划生育技术服务管理条例》、《社会抚养费征收管理办法》、《流动人口计划生育工作条例》3部行政法规[110]。\n\n该政策公布后，中国大陆社会对该政策普遍持负面看法。中国人民大学国家发展与战略研究院教授刘瑞明认为有三孩需求的家庭较少，即便在相对落后的地区也是如此，所以放开三孩不会有实质改善，与全面放开生育没有实质区别，所以应该全面放开[111]。\n\n新华社在新浪微博的官方账号上针对三孩意愿做读者调查，在题为“三孩生育政策来了你准备好了吗？”的投票中，绝大多数人都选择“完全不考虑”，而选择“准备好了迫不及待”、“已提上日程”、“犹豫中很多问题待考虑的”寥寥无几。在网络上遭遇吐槽和无厘头的解构，“民不聊生”成语的含义也被解构为：现代人因生活压力过大，没有生孩子的意愿，连聊一聊都不愿意。随后，该投票遭到删除[112]。\n\n根据《纽约时报》的报道，该政策公布后，在中国大陆社交平台新浪微博上，出现压倒性的批评的声音，大部分网友都认为这一举措效果不大，并且认为该措施反映出中国大陆内部正在恶化的中国老龄化问题，可能会加剧劳动力短缺，并在不久的将来给经济带来压力感到担忧[113]。\n\n另据路透社和英国广播公司的报道，中国政府即使放宽计划生育政策，也将面临许多人“根本一个都不想生”的问题[114][115]。\n\n5月起广东生育子女无须再审批。[116]", "timestamp": 1651926262}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 102776, "create_time": 1651927833, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "多生可以限制，新一代不想生难道还能强迫我们生？（笑。真当都是韭菜了吧", "timestamp": 1651927833}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 103411, "create_time": 1651978498, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "好似！上面支持什么，我们就要反对什么", "timestamp": 1651978498}], "create_time": 1651926097, "cw": "计划生育相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1651978498, "likenum": 6, "n_attentions": 6, "n_comments": 5, "pid": 37309, "poll": null, "reply": 5, "text": "1991年5月，中共中央、国务院做出《关于加强计划生育工作、严格控制人口增长的决定》，在江泽民等人的要求下，各地推行“计划生育一票否决制”，即各地官员如若出现未完成上级提出的计划生育指标等问题时，其晋升、评优、评先进等资格将被“一票否决”。随着计划生育工作加强，中国大陆的总和生育率快速下降。1990年代初，生育率下降到世代更替水平以下。1995年起，中国政府开始提倡“晚婚晚育、少生优生”。\n\n2000年第五次全国人口普查显示，中国大陆人口总数约为12.66亿，生育率仅为1.22。计划生育工作并没有因为生育率极低而放松，相反的反而认为政策执行十分成功。2000年3月和2006年12月，中共中央、国务院两次做出加强人口与计划生育工作、稳定低生育率水平的决定。\n\n2010年第六次全国人口普查显示，中国大陆总人口达13.4亿，总和生育率仅为1.18。", "timestamp": 1651926097}}