{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 105058, "create_time": 1652062070, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "字太多了，简而言之“依法治国”的主语是党", "timestamp": 1652062070}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 105061, "create_time": 1652062238, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "Re Alice: 课代表", "timestamp": 1652062238}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 105120, "create_time": 1652064576, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "Re Alice: 谢谢课代表", "timestamp": 1652064576}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 105149, "create_time": 1652065716, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "被删了这篇文章", "timestamp": 1652065716}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 105212, "create_time": 1652068293, "is_blocked": false, "is_tmp": false, "name_id": 5, "text": "省流：党大", "timestamp": 1652068293}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 105369, "create_time": 1652073622, "is_blocked": false, "is_tmp": false, "name_id": 6, "text": "Re Alice: 有理，精辟", "timestamp": 1652073622}], "create_time": 1652061752, "cw": "党大还是法大，习近平用宪法回答", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1652073622, "likenum": 7, "n_attentions": 7, "n_comments": 6, "pid": 38059, "poll": null, "reply": 6, "text": "人民网2月5日电 今日关注“党大还是法大，习近平用宪法回答”。全文如下：\n\n法学博士背景的习近平谈法治，自然有不同寻常之语。这次给省部级高官“上课”，不回避争论，明确回答了一个重大问题——党大还是法大？这让两类人睡不着觉了。\n\n\n\n这几天，习近平一篇推进依法治国的讲话连续上媒体头条（在“省部级主要领导干部学习贯彻十八届四中全会精神全面推进依法治国专题研讨班”上的讲话）。\n\n看这个研讨班的名字就知道，绝对高大上。总书记亲自讲课，七常委全部出席，学员是省部级高官。为什么要搞这个研讨班？在中国抓一件事，关键还是“书记抓、抓书记”。今年是贯彻落实四中全会精神、推进依法治国的“开局之年”，如何开局？总书记把这些“一把手”召集来学习，让他们先从理论到实践有个清晰的思路，回去再一级一级压茬推进，才不至于走样。\n\n而在今年开春就办这个班，抓领导干部这个“关键少数”，也体现了习近平的行事风格，那就是“知行合一”“说到做到”，定了的就要做，下决心抓落实，不允许磨磨唧唧、含含糊糊。\n\n总书记讲话解读那么多，还有什么可说？\n\n这里提醒各位，习近平这次讲话明确回答了一个重大问题——“党大还是法大？”不管这是个真问题还是伪问题，一段时间以来，种种论调莫衷一是，都想占据舆论制高点。例如，很多人会提出这么一个问题：一方面，中国共产党是领导核心；另一方面，法治强调宪法法律至上，那么党的领导和法治之间到底是什么关系？到底是党大还是法大？\n\n你说的“党比法大”，其实是“权比法大”\n\n党是一个政治组织，法是一套行为规则，这两者怎么会有“谁大谁小”的问题呢？有的人之所以提出“党大还是法大”的问题，是因为它确实反映了实际存在的一些现象。一些党员干部特别是领导干部甚至高级领导一手遮天、无法无天，根本不把法当回事，“法治观念不强，决策不讲程序，办事不依法依规”，甚至以言代法、以权压法、徇私枉法。\n\n需要注意，领导干部“以言代法、以权压法、徇私枉法”，党纪国法成了“橡皮泥”“稻草人”，也是习近平在这次讲话中痛批的问题。\n\n这样的例子太多了。被查处的“老虎”“苍蝇”，哪个会把法放在眼里？从周永康、令计划，到“小官巨贪”的乡村干部，哪个不是相信权？这背后暴露的中国社会非常恶劣的人治传统、特权思想。\n\n官不守法，民怎能信法？这些现象的存在，严重影响了群众对法治的信心，使人产生“权比法大”“党比法大”的感受。\n\n两类人热衷拿“党大还是法大”说事\n\n平头百姓议论一下“权比法大”，无非是出于对官员滥用权力的痛恨，特别是针对违法乱纪个人的强烈意见，还不至于说到党和制度。真正老拿党和法说事的，有这么两类人。\n\n一类是装傻充愣型的。这些人大多是大权在握的领导干部，用权时老子天下第一，目无法纪，他们往往拿党、拿组织当专断的“挡箭牌”，强调党的领导，满口党领导一切，把自己当做党的化身，凌驾于法之上。这些人一旦被查处，在悔过书里又变成了另一种腔调：“我没学法啊，不懂法啊……”\n\n中组部干部监督局在分析违法犯罪的多名原领导干部反省材料后发现，８０％以上的人认为自己犯罪与不懂法有关。\n\n是真不懂法吗？揣着明白装糊涂，因为随心所欲地运用权力的感觉太好了，东窗事发才想起法。\n\n另一类是有意死磕型的。一些“网上公知”“大v”，盯着“党大还是法大”这个问题不放，不时有文章出来，说得蛮专业、蛮深刻，有时义愤填膺，说“党、法不能两立”，声称有党在他们就对法治绝望；有时跃跃欲试，要把党“关进法的笼子“，等等。\n\n如此“死磕”，真是为了推进中国的法治建设吗？非也。正如人民日报2月4日文章《法治兴衰的核心问题——怎样理解党和法治的关系》指出的，这些人这样做是要把党和法治对立起来，从“法治”问题上打开缺口，“达到搞乱人心、否定党的领导和社会主义制度的目的”。\n\n习近平明确回答党与法治的关系\n\n党和法治到底是什么关系？听听习近平总书记是怎么说的。\n\n习近平指出：\n\n中国共产党是中国特色社会主义事业的领导核心，处在总揽全局、协调各方的地位。社会主义法治必须坚持党的领导，党的领导必须依靠社会主义法治。法是党的主张和人民意愿的统一体现，党领导人民制定宪法法律，党领导人民实施宪法法律，党自身必须在宪法法律范围内活动，这就是党的领导力量的体现。党和法、党的领导和依法治国是高度统一的。我们就是在不折不扣贯彻着以宪法为核心的依宪治国、依宪执政，我们依据的是中华人民共和国宪法。\n\n说得很明白吧？其中有几层意思：\n\n中国共产党是领导核心；\n\n社会主义法治要坚持党的领导，党的领导要通过法治实现；\n\n法是党的主张和人民意愿的统一，党要在宪法法律范围内活动；\n\n党和法、党的领导和依法治国是高度统一的；\n\n党依宪治国、依宪执政依据的是宪法。\n\n习近平论述党和法治关系，最终归结到宪法上了。宪法是根本大法，国之根本，党的执政、治国依据就是宪法。\n\n这里有个言外之意，就是如果是真心探讨中国的法治，你就要从宪法谈起，这是基础，对宪法视而不见，谈什么都不靠谱。\n\n其实，这也不是习近平第一次谈党和法治的关系。在做四中全会《决定》的说明时，就集中谈过一次，其中也提到了宪法。\n\n一锤定音，杂音噪音可休矣\n\n对之前说过的热衷拿党和法关系说事的两类人，习近平在这次高层研讨班上的讲话中都有回应。\n\n对出事后抹泪懊悔“不懂法”的领导干部，\n\n习近平批得严厉：\n\n每个党政组织、每个领导干部必须服从和遵守宪法法律，不能把党的领导作为个人以言代法、以权压法、徇私枉法的挡箭牌。\n\n领导干部要把对法治的尊崇、对法律的敬畏转化成思维方式和行为方式，做到在法治之下、而不是法治之外、更不是法治之上想问题、作决策、办事情。\n\n有的地方党委书记个性跋扈，以强调党的领导为名，破坏与政府首长分工合作的规矩，不让别人干事，甚至不让别人说话；有的贪婪专权，什么话都敢说，什么事都管，实则满是私心杂念，想的是以权谋私。\n\n这些以个人代党、以权压法的人，该收敛了。\n\n对于那些有别的想法的，\n\n习近平回答得更为直接：\n\n全面推进依法治国，方向要正确，政治保证要坚强。党的领导是社会主义法治最根本的保证。\n\n方向是大问题，坚持三个自信，不走老路、邪路。这里有位教授说得很在理。中国社会科学院法学研究所所长李林说：坚持中国共产党的领导和执政，是中国的根本政治国情，也是中国的基本法治国情。这个基本国情决定了我国的民主政治不能搞西方的多党制和三权分立，而必须坚持党的领导、人民当家做主与依法治国的有机统一，坚持政治与法治的统一，坚持民主与集中、民主与法治的统一。\n\n话说到这个份上，那些想东想西、不着边际的人，可以歇歇啦。", "timestamp": 1652061752}}