{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 105720, "create_time": 1652088479, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "当然，欧洲也有更多独特的好处：\n\n在这里饿死的风险，只要你愿意努力，基本是零。政府会接济你，给你房子让你住等等（当然你得是个公民或者难民吧）\n\n非常equalitarian的税收导致了其实你的上司的上司的工资也就是你的1.5倍左右。哪怕你公司最senior的工程师，也就是你的工资的2倍左右。也就是说，实际上你们的生活品质不会有很大的差别。最多就是更大的房子，早几年买房，去更贵的地方度假等等\n\n当你有了长期疾病，那么欧洲的全民医保会很friendly。基本不用花钱/花很少的钱\n\n摸鱼是比较容易的，特别是当你有了一个长期合同/永久合同的工作的时候，你天天摸鱼你雇主都难踢了你。正轨白领的劳工保护高\n\n一般白领都能带薪休息/度假20-35天啊，看国家的\n\n对于能力一般、没有太大野心、想要躺平、不介意自己待在欧洲的高机会成本和自己的税收很多都打了水漂的普通人，适合待在欧洲。因为诚然，想要过上american-style的Upper middle class的生活很难，但是小康和中产的日子是可以的。买房 退休的钱，工作了n年之后，也是能拿到的。", "timestamp": 1652088479}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 105722, "create_time": 1652088551, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "https://www.reddit.com/r/real_China_irl/comments/uln0g2/%E6%AC%A7%E6%B4%B2%E9%80%82%E5%90%88%E5%93%AA%E4%BA%9B%E4%BA%BA%E7%A7%BB%E6%B0%91/", "timestamp": 1652088551}], "create_time": 1652088442, "cw": "欧洲适合哪些人移民？", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1652088551, "likenum": 12, "n_attentions": 12, "n_comments": 2, "pid": 38276, "poll": null, "reply": 2, "text": "\n欧洲很大，每个国家都有各自的不同。然而又具有很多共同性。我在这里尝试做一些generalization。\n\n我写过几篇关于欧洲的文章了（不过因为我在被死妈红迪perma ban中，所以这个是新号），也被不少人喷过。在红迪写这类文章其实是有风险的，因为很多已经润/想要润欧洲的人看不惯批评/客观指出他们喜欢/所在的发达国家的问题。反正有人觉得不ok的话我就删掉好了，写了也算自己总结一下\n\n这里总结一下我的观点：\n\n欧洲实际上歧视特别严重，远远要比五眼来的严重。\n\n欧洲本来就不太容易晋升（i.e. 从贫穷到小康很简单，有份工作就可以；然而从小康到有房有车有积蓄的中产/高中产难度很高），而小黄人在这里的机会更是少之又少\n\n欧洲从来不是移民国家，本地/欧洲白人人口大致上都是绝对的主流，占比80-95左右是常态。\n\n而且各国其实都有不少明目张胆的提出反对移民 优先白人的口号的党派。年轻的白人偏开明，但是不太投票。而欧洲各国的老年率，特别是主流国家比如德国 意大利 法国等，都十分高。这也就意味着很多保守年长（社会主流）的人心中并不喜欢移民，不管是muslim还是小黄人\n\n各国nationallist党派的情况 link\n\npewresearch 2018年的一个研究表明，欧洲国家基本都很讨厌移民，希望他们不来。这种厌恶跟五眼国家，特别是加拿大 阿美比起来，就越加明显。link\n\n生活中碰到明目张胆的歧视是比较少的（会有，但是不至于一个星期一次），然而会有很多人make fun of 中国，小黄人，问你为什么来这里等等。当然也可以说欧洲白人自己里面都有各种各样的鄙视圈，所以也不好说这种racism很突出。\n\n语言障碍很高，不容忽视。欧洲除了一些特定国家和地区，学习小语种是必须。而哪怕那些看似不需要小语种的地方，如果不会，晋升机会和社交机会是极少的。理由很简单，本地管理层 你的同事 等等，绝大多数都是会本地语言的欧洲白人。你在中国，除非你媚黑，你会优先晋升一个不会中文、很难跟中国员工打成一片的黑人么？\n\n英国是例外；德国的柏林如果是it行业，在一定程度上是例外。还有一些地方是例外，但是太少太少了\n\n基本没5-10，不用想达到C1的级别。C2则更别说了，很多人一辈子都达不到\n\n低工资和高税收问题。很多国家的工资，跟五眼，特别是阿美的比起来，简直只能说laughable和pathetic。这里的工资大致是符合各国的情况的。会有各种各样的偏差，然而整体上是符合的link\n\n诚然，这样的工资足够生活（正如我之前所说，贫穷是很容易避免的，只要有一份工作，或者让政府接济你）。如果是热门职业的话，那么更是足够过上舒适的生活。然而你是否能买房子呢？是否可以买大house呢？是否可以fire呢？\n\n房子方面，假设你没有父母的帮助并且不是25岁就年薪200k（这在欧洲可能么？），那么如果是想要买大城市附近的房子，那么近乎不可能。除非是等到40-50岁用攒的钱用来付不大的偏郊区的首付然后背上几十年的房贷。\n\n农村 小城市的房子便宜很多。然而这些地方基本没有多少工作机会，未来想要卖也难转手。\n\n因此，如果是父母能帮助他们，或者家里已经有房产的欧洲白人，那么他们能过得很舒服。然而很多第一代移民和不少本地白人，就难了。\n\n拿德国做例子。经济发展好，工资在欧洲也算高。然而“ Most Germans ultimately dream of buying their own home, but only about 50% actually achieve that within their lifetime. The deposit required to buy a home in urban areas is way too high for most people to afford”link 这样的情况，算是很telling了。\n\n并且正如我之前所说，整个社会非常flat。我之前写的一篇文章下面有个老哥说得很好。欧洲是一边给你打地基（给穷人 失业人生 难民 老人 等弱势群体的各种福利），但是又给你加盖。这里的加盖体现在税收极高、高税收的bracket很容易达到、以及退休金的问题\n\n欧洲的税收体系只能用一个词来形容：outrageous。如果用两个词就是 fucking outrageous. link\n\n如果你赚100k左右（不论在欧洲哪个国家哪个行业这都是很高的工资，很多人和职业一辈子都不能一年赚这么多），那么你只能take home 55k-70k左右。瑞士是例外\n\n因此，在欧洲，只要你的工资超过了一定程度（德国超过58k就要交百分之42的税link；奥地利更狠，超过60k就要交百分之48link；其他国家差不多），如果你还想继续奋斗，那么你会很难受。因为你接下来每赚的一欧，都会有百分之42-50被国家拿走。\n\n不要相信什么免费医保这种东西。医保能全民免费/低价就是因为工作人口在交税。作为有工作，或者说必须要有工作才能留下来和拿身份的移民，你实际上是韭菜。\n\n而这些税去哪了呢？去了无业游民、难民、老人等弱势群体的口袋里。你能享受的其实只有医保和更便利的交通。然而suprise motherfucker！这些东西他们也能享受啊。一个拿着政府救济的muslim难民妈妈过得大概率比你这个努力工作的移民码农过得舒服多了哦\n\nfire更是做梦，不要想了。退休也是。现在各国的退休年龄都是65-67左右了，未来只会越来越高。要么永远不能退休，因为退休前就死了；要么退休但是身体不好，也没几年好活了。\n\nfire方面，主要还是跟房子一样的问题。你能攒下的钱根本不足以让你在40-50岁前全款买房/或者40-50岁fire。在德国能拿70k 80k的senior in IT，在阿美能每年拿200k吧。在德国税后每个月能拿3.5k左右，生活费1.5k一个月的话，能省下2k。然而到了阿美，就算生活费 医保 交通费等等都贵更多，200k还是足以让ta一个月省下6k，假设生活费每个月4k。\n\n所以假设你想要买一个300k的房子，在德国哪怕是75k一年你也要省十几年，而阿美5年就够了。退休方面也一样。假设去生活费1k的地方退休，每在阿美工作一个月你都能更早退休6个月，而在德国，2个月“罢了”\n\n根据我的粗略估计，南欧 东欧，一般普通人上限是每个月省下1k左右；北欧 西欧是每个月省下2k左右，而在it等热门行业的，可能能有3k（100k的工资每个月，在德国这样的it hub也很少）。\n\n上限不用说了，阿美给高华或者高技术人员的300k 400k 500k的工资是欧洲乃至其他任何国家都基本看不到的。\n\n此外\n\n大部分的欧洲国家的移民政策都死妈了。要求5-10年居住/交税，然后再等个2年才拿国籍是常态。这跟加拿大的移民政策比起来根本不能比。然后去移民机构的体验不会好的。\n\n欧洲的退休金基本都是交给已经退休的人的。所以最后你退休的时候能拿到多少，就要看那个时候的制度、退休年龄、工作人口。there's no guarantee that you'll receive a good pension, or one at all\n\n欧洲无法拿自己的退休金做私人投资，阿美 大英（应该）都有这个政策。一个月两个月似乎不算什么，但是几十年的工作累计下来，这也是一个很大的数目。\n\n接下来再说说欧洲适合哪些人移民", "timestamp": 1652088442}}