{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 111115, "create_time": 1652335338, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "【明确想解决的问题】\n\n一般来说，护肤流程不要太过复杂，精简一些，同一时间断最好针对1-2个问题，比如，抗痘，美白……等。当然很多抗老成分的功效会较多，像A醇这一类如果耐受了会发现真是美白抗氧化抗痘又抗老的好东西。\n\n如果想美白，那就看看你常年被衣服遮住地方的色号，你最白就能白到那个程度，多了不用想\n\n想抗痘，严重的大片的痤疮要去医院，护肤品不是药品。经常出几个痘的话还是能够用护肤品改善的。\n\n25岁以后可以开始抗老了（感觉20岁以后其实就可以开始了），重点可以关注一下下眼睑是否有干/细纹，颈部是不是有颈纹的趋势，法令纹是不是若隐若现，睁大眼时是不是有抬头纹，等等。\n\n干燥皮肤通过护肤品来“补水”是个伪命题，锁水，保湿还差不多。保湿是必须有的，当然油皮的天然保湿优势也出来了~", "timestamp": 1652335338}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 111116, "create_time": 1652335356, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "【确定自己能接受的价位】\n\n有幸了解过护肤品研发和生产上的一些事情，这个行业算是个半暴利行业了。于是会流传这样一句话：“一分钱一分货，十分钱三分货”（那不就是一毛钱么……）大牌真不必要，lamer的面霜如果你老了之后还不是干皮也真的不需要那么多油脂往脸上呼，即使它给你的手感再好……SK II的神仙水里有再多的pitera，这个Pitera中也有超过99%的成分是水，小灯泡给你的即使提亮感觉再好，长效起作用的也就是烟酰胺（和pitera里微量的不明物体？），什么东西能让你刚涂上就显白啊？它里面有云母什么的着色剂啊……当然大牌有大牌的好处，工艺先进，触感肯定要做得好，让你涂上去舒服是肯定的，吸收程度什么的不好说但是肯定比价位低的要更关注一些，但是当你预算没那么多时又想达到一样的效果时，大牌是没必要的……", "timestamp": 1652335356}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 111118, "create_time": 1652335393, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "【挑选相关的成分和产品】\n\n这一步和第二步要配合起来看。最近比较忙只能靠记忆来写，还不一定能打出多少错别字，放假以后我会改一下，先凑合看看：查成分可以去美丽修行和cosdna上查，cosdna上还有个好处就是可以看到各种防晒剂是不是uva和uvb全波断防护的。\n\n\n\n抗氧化：感觉不用单独去搞这一方面，能达到其他效果的东西好多都有抗氧化效果，VC（左旋啊，各种酯化物），硫辛酸，艾地苯，泛醌（Q10），谷胱苷肽，各种胜肽啊，维A，维生素E，虾青素，还有你用的大宝里的超氧化物歧化酶（sod），还有各种成分复杂的植物提取物……\n\n\n\n美白的：所有上边抗氧化的东西（黑色素的产生通路就是个氧化过程），烟酰胺（也可以叫维生素B3，SK II和Olay都在大量使用），苯乙基间苯二酚（俗称的什么馨肤白377？），熊果苷，曲酸，植物来源的一些水杨酸啊果酸啊……\n\n\n\n抗痘的：水杨酸（分子小，脂溶性，可以通毛孔，但正因为是脂溶性，一般产品里浓度不会很高，痘皮选不超过2%的就行了，也有加辛酰基来改善刺激性的），果酸（主要是化学剥脱角质来增加皮肤代谢吧，我倒是很少用，果酸产品的气味不大喜欢），烟酰胺（好东西，又能抗老抗糖化，又能抗痘抗炎，还能美白，还tmd能控制油脂分泌，重点是还不贵！！！）……维生素A（一般是三种形式，醇-醛-酸，越往后刺激性越强，在皮肤里主要起作用的是酸，从前往后转化时一般大概是6：1的比例，使用醇时护肤品最大的浓度是2%，大部分人其实1%都无法耐受，维A的产品也有好几代，我现在用的第三代外用药的A酸，刺激性小很多，这也是个好成分，抗老效果强的一*（长音）），茶树精油（可抗菌），还有一些抗菌的药……过氧苯甲酰这种，要选好浓度；壬二酸对部分痘痘也有比较好的作用\n\n\n\n抗老的：很多植物提取物啊天然提取物啊大部分可能虎头（我忘了xue怎么写了）……倒是可以试试金缕梅啊，积雪草这些提物的提取物还行……维A啊，胜肽啊（很早的时候就有蓝酮胜肽了，最近其他的胜肽研究比较热，Matrixyl 3000什么的，低浓度下就能起作用），玻色因啊（欧莱雅的专利产品，虽然老，但确实有用，有这个的产品一般都比较贵），Pitera（这个我不细说了，想用这个就直接用神仙水，不想用的话sk ii其他的产品也没啥特别值得说的），还有可以试试射频美容仪（这个坚持用还是有效果的，但估计很难有人坚持 天天用，太tmd费时间了）……\n\n\n\n保湿的：透明质酸（就是玻尿酸），泛醇（维生素B5），维生素E（有些比较严重的痘皮还是避免这个成分吧），等等，很多，好多功效型护肤品直接就会有保湿成分存在，可以在这些成分用完之后再外面再补些油包水型的乳液面霜一类，锁个水。别相信面膜补水保湿什么的，面膜是一段时间内集中解决一定皮肤问题的产品，几乎不是日常的保养品，角质层细胞水合后会让你皮肤短时间看上去丰盈饱满，也会让你上妆更服贴好看，明星总贴面膜给不了你什么参考价值……至于油皮爱用的泥膜：看看就好……\n\n\n\n眼霜：除了专门针对眼部问题的成分，其他的都没必要用眼霜。你可以看到眼霜一般会厚重一些，因为这块儿皮肤薄，又没多少油……黑眼圈，眼袋 一上来，就很显老，（黑眼圈好像现在只有维K2和绿茶多酚类有效果，眼袋很难弄，咖啡因可以试试），大部分时候，厚重点的面霜完全可以当眼霜用，精华也可以当成眼部精华来用，你再补点锁水的东西就好了。\n\n\n\n洁面：氨基酸表活真是好东西，但也不是有氨基酸表活的就是氨基酸洗面奶，有些大皂基洗面奶加了点氨基酸类的表活也说自己是氨基酸洗面奶（比如某科），皂基也不是完全不好，但即使油皮也不建议天天用，种类大概这么几种吧 皂基-两性离子-氨基酸-葡糖苷，从前往后清洁力越来越弱，也越来越温和，不化妆没有难洗的防晒的话，氨基酸洗面奶就足够了。", "timestamp": 1652335393}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 111120, "create_time": 1652335489, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "【其他补充】\n\n1：一定要注意防晒，这是面部老化最主要的原因，紫外线按波长可大致分成uva，uvb，uvc，这些说明资料很多可以自己去查，主要是防前两个，第一个是老化凶手，防晒成分一定要选全波断，根据肤质和肤色还可以挑是物理防晒，化学防晒，还是物化结合。清爽感和泛白感各有不同。不要光看spf，注意全波断，全波段……也不要听人说安耐晒好就去买，防晒力是足够……通勤也没必要买这么封闭的防晒……\n\n2：爽肤水，化妆水，柔肤水，都差不多同一个东西，有些是有功效的，有些就是个洗完脸后镇静一下，其实都不是必须的\n\n3：水-精华-眼霜-乳霜 不必要完全遵守，精华成分简单的可以叠加一些，不要太多，乳液和面霜可以只选一个，乳液清爽一些，面霜厚重一些，夏天潮热的时候如果精华上完了脸上已经够润了，乳液也不是非要有的。\n\n4：眼霜成分和质地与脂肪粒没啥关系，不管其他公众号怎么说，真的是没关系……关键在于眼部皮肤较为脆弱，稍微粗鲁一点的手法会造成微小的创口，再涂眼霜什么的，弄得皮肤自行修复的过程中，就生成了 一个白色小囊肿。所以你看一般护肤的公众号都让你用无名指（因为这个手指力气小）轻轻去涂眼霜……", "timestamp": 1652335489}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 111121, "create_time": 1652335529, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "5：底妆（粉底，遮瑕，修容）和彩妆（什么什么眼影内眼线之类的）我只懂点理论，平时并不用，这方面除了要选肤质，色号也很重要。有需要可以再讨论吧……\n\n\n6：黑头问题：你要是粗暴的撕拉啊，挤压啊，大毛孔不找你找谁，霍霍巴油，水杨酸都是好东西，常用常按摩，黑头会慢慢少，但是也不能松懈\n\n\n7：什么毛孔收缩水，不会让你毛孔永久缩小的~~~\n\n\n8：水滴型毛孔是老化产生的，跟油脂无关~~\n\n\n9：脸部脂肪适量就好，过少会塌，多了也撑不住会垂的……\n\n\n10：总会有试错的，知道哪些成分不适合自己……比如我知道有少部分人只要遇到了多聚硬酯酸类的就会起痘……\n\n\n11：搭配，暂时想不到什么，维A类一般只能晚上用，烟酰胺不耐受的可以找找酯类，耐受的话和酸类一起用也没啥问题……维C的搭配禁忌可能有些，好些日子没用过原型vc了，也不太记得了。像是有些精华比较粘稠的不一定是有效物质含量多高，有可能是卡波姆 这类东西放得较多，和别的护肤品或者防晒搭在一直搓泥的可能性很大，这种尽量避免吧~", "timestamp": 1652335529}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 111124, "create_time": 1652335603, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "写得很好…但是男生真的看不下去…求简洁版", "timestamp": 1652335603}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 111127, "create_time": 1652335806, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "好专业！", "timestamp": 1652335806}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 111133, "create_time": 1652336269, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "关注数涨得好快", "timestamp": 1652336269}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 113010, "create_time": 1652420035, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "进收藏夹吃灰吧！", "timestamp": 1652420035}], "create_time": 1652335312, "cw": "男生护肤攻略", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1652420035, "likenum": 101, "n_attentions": 101, "n_comments": 9, "pid": 39800, "poll": null, "reply": 9, "text": "搬运未名bbs优质内容\n\n护肤按这样几步来吧，1：判断自己的肤质 2：明确想解决的问题或达到的效果 3：确定自己能接收的价位 4：挑选相关的成分和产品……\n\n以下的东西都是我自己打的，大部分是看过相关文献和临床验证过的结论，不确定的地方我会标记一下~~\n\n【肤质判断】 很重要\n\n各种地方说的什么不同肤质分区护理我觉得还是太麻烦，我觉得关注自己的皮肤是在不同季节时表现得是偏油还是偏干就好了，一般来说T区（额头和鼻子）+嘴唇周围出油会多一些，脸颊会干一点，典型的油皮整个脸都会出油，典型的干皮会表现得更干一些。在某个季节时，可以洗完脸什么都不涂等待10分钟看看脸部的干燥情况。好多所谓的男士护肤品就默认所有男生都是大油皮，乱加薄荷醇乱用皂基的太多了，大部分都是为了专门出一个生产线赚男生的钱。\n\n美丽修行这个APP也有肤质检测的功能，是根据自己的皮肤表现来确定的，不同季节可能也略有差别。\n\n是干皮就别乱去角质别作什么神仙水，是油皮就少用粘呼呼的东西清爽着来。敏感皮用酸就要特别注意（当然不包括透明质酸，氨基酸表活……）", "timestamp": 1652335312}}