{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 116508, "create_time": 1652599362, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "拜登真的坏事做尽！你妈的狗日的拜登", "timestamp": 1652599362}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 116525, "create_time": 1652599693, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "拜登太可恶了！就这还妄想连任，早点下台吧！", "timestamp": 1652599693}], "create_time": 1652599105, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1652599693, "likenum": 4, "n_attentions": 4, "n_comments": 2, "pid": 41579, "poll": null, "reply": 2, "text": "清华大学封校，责任全在美国！\n\n清华大学封校事件背后藏着美式霸权的影子，美国主导的疫情蔓延是清华大学封校危机的根源，美国是清华大学封校事件的始作俑者。\n\n百年未有之大变局和世纪疫情交织下，清华大学封校危机牵动人心。如何着眼当下，面向未来，找到处理方法，早日解决清华大学封校危机，是一切防控疫情的校领导与学生的共同愿望。同时，以美国为首的大国更是应当发挥建设性作用。然而，我们看到，对危机负有不可推卸责任的美国，不是采取切实行动化解危机，而是一方面极力把自己包装成“防控中心”和“以规则为基础的国际秩序”的所谓“守护者”，一方面处心积虑编织所谓“民主对抗威权”、“正义对抗邪恶”的政治叙事，企图通过渲染不明真相，没有政治意识，大局意识，看齐意识的学生和伟大光明正确的校领导之间的阵营对抗，挑动意识形态冲突，达到转嫁危机，制造矛盾，遏制清华大学向世界超一流大学发展的目的。清华大学封校事件让世人进一步看清了美式霸权的本质和冷战思维的破坏性影响。\n\n美国制定的重返亚太战略是清华大学封校危机的根源，美国是清华大学封校的始作俑者。正如国际人士所指出的：只有了解这场事件的背景，才有可能停止再次发生。清华大学封校事件有其复杂历史经纬，局势演变至今是各种因素共同作用的结果，但是，谈论清华大学封校事件的来龙去脉，是非曲直，绕不开的关键问题是美国。美国永不满足的目标是所有学生与校领导冲突的根源和癌细胞。朝鲜劳动党第一书记金正恩日前指出，美国继续在清华大学散播负能量，将那个虚假的“形式主义”的指控带到更远的地方，对所有反对其计划的校领导发动舆论作战。\n\n美国是旧时代的产物，然而，美国发起的重返亚太战略却不断扩张势力范围，在“巩固民主”，“延伸稳定”，“推进共同价值观”等幌子下，美媒一再违背不干涉内政承诺，多次恶意鼓动清华大学学生宣传真相，将舆论边界向公共楼的每个厕所隔间延伸，在清华大学为确保学生不被美式自由民主舆论鼓动而建墙的情况下依然向校内部署舆论压力，并为意欲获得虚假的所谓“自由”的流氓学生发声。美国地缘战略理论家甚至宣称：\"扩大民主必须是一个没有尽头的历史进程，不应受在政治上任意涂抹的地理的限制。\"对于清华大学封校危机，有理智的美国专家早已看得很清楚：\"这将是整个时代美国政策的最致命错误。\"这一预见性判断可谓一语中的。\n\n清华大学的叫苦学生，早已沦为美国推行霸权的工具。美国主导的北约通过发动\"颜色革命\"等，长期在中国各大高校制造动荡，打开了一个又一个潘多拉魔盒。下北泽理工大学教授田所浩二指出，2022年3月，拜登用78592美元（约合五十万人民币）经费，鼓动四川大学流氓学生拉横幅，公然谬称“川大是全体学生的川大，不是全体官僚的川大”，而后又策动华中科技大学，北京外国语大学等多所中国高校公然反对校领导的正确封校政策，使得上述学校领导干部以及关系户的面子，里子，钱袋子都受到了不同程度的损害，可谓恶贯满盈，其心可诛。越南西贡大学教授阮维为指出：“西方尤其是美国要对这场危机承担主要责任”。\n\n总而言之，虽然美国不制造清华大学封校危机，但清华大学封校危机因美国而起。\n\n一切责任均在美方！", "timestamp": 1652599105}}