{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 118388, "create_time": 1652675509, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "dz在高中本是老实好学生。为什么ex会喜欢上dz，现在思量着只可能是dz学习好罢。当然，dz颜值身高也说得过去。作为纯纯做题家，dz当时是完整地掌握着自我阉割的技术，主观地压抑情欲，所以一直不敢接受ex。至于当时喜欢她的缘由，记忆中已是很难寻得具体答案了。不过在当时高考的压抑下，略有共同被“压迫”的经历，本身便是足够让自己相信两个人可以同甘共苦。当然，更有可能只是dz是个lsp罢了\n\n本身dz是维持着一种矜持的，大约是类似于古之“士”的虚假的道德感罢。不过和她待一块久了，情志自然有所悸动。到了高二，姑娘长开了，已是出落成沁人玉貌。\n\n她大约一米六七六八许，皮肤似玉一般，白而不僵，粉而不艳。眼睛大而带柔，长长的睫毛，可爱的嘴巴。鼻翕缀着少少雀斑，置在这张脸上却也不觉是白玉微瑕，反而是平添可怜与真实之感。她声音轻和柔美，悦可似灵动之小鹿，媚能胜醉吟之娇妻。若是她附耳相语，定是十分美好罢。dz开始不自觉幻想。\n\n身材么，除了胸不大，确是全在dz审美点之上。她保持着健身习惯，腰腿是无一点赘肉的。体育课时偷观其腿，动时几无懒肉晃悠，显得健美可人。踝差可手握，不经意间幻想握住是何滋味——之后确是感受到了。\n\ndz长期有意地压抑和她的感情，使她渐生伤感。然dz也意识到，自己不可能持久压抑下去。何以化解此间矛盾，全无头绪。不过上天作美，用一场大雨替我们做了坦白。", "timestamp": 1652675509}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 118391, "create_time": 1652675536, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "那日是几年内无见的大雨。似长江倒悬天上，屋檐都弋了一串串水缕。周六来学校自习，逾中午学校已是汪洋。\n\ndz出校寻食，过车棚发现了地上蹲着熟悉的身影——是她。她全身被雨浸透，脸蛋潮红，似是不能走动。dz一时呆住了——dz知道，若是去关心她，恐是要戳破窗户纸了。不过不去心里倒也过意不去，只得硬着头皮去了\n\ndz彳亍着趋到跟前，手足无措着，半天憋出来一句“怎么了”。她抬起头，眼里带着泪和欣喜。“水淹了路，脚刚才在地漏扭了一下”周围一个人都没有。dz也是不知道怎么办了。两个人都红了脸。“你可以把我拉起来嘛”她小心地问着。dz醒了，把手缩进袖子，羞涩地伸出了胳膊。她也隔着袖子，挽了上来。我们当时一定都认定了这两层布之后会没有的，不过定是想不到会这么快。\n\n雨更大了，老天一定也觉得dz做的不行罢。学校附近的酒肆已是全无烟火，两人已是饥肠辘辘浑身雨。dz像是突然开窍般提出来dz在高中附近租住的房子吃泡面——后来，她说这是dz最超阶段的一次表现。\n", "timestamp": 1652675536}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 118395, "create_time": 1652675563, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "我牵着她，挪到了租住的小房子。她脱下校服外套，露出了湿透的校服白t，以及若隐若现的内衣轮廓。dz给她把裤子挽上去，露出她雪白的小腿——dz第一次握到了她的脚踝。她的皮肤滑滑的，纯洁无暇，引得dz心里涟漪不断。她同时用毛巾帮dz擦头发，明显感到手在抖。后来，她说这是她第一次触摸到dz，太高兴了控制不住颤抖。\n\ndz将她扶到电暖风旁，独自寻泡面去了。她叫住dz，问可以不可以洗澡——后来，她说这是她最超阶段的一次表现。dz一想确然，是得洗澡了。洗澡自然是可以的，不过浴室实在是简陋，甚至没门，只有半拉帘子将浴室隔出一小片没有外界眼光的空间。\n\ndz帮她置好水，为她寻了一张干净床单充浴巾，将她送进了浴室。看着帘子放下，dz不知为何开始了发抖。一个手抓住另一个，妄图制止发抖，才发现两个手都在抖。dz决定去煮泡面，怕抖得太过明显。dz发现只剩一包泡面了，思考了一下决定给她吃。泡好了，端到餐桌，她也正好从浴室出来。她可能因为害羞，用床单把自己裹得紧紧的，但这又恰好突出了她诱人的身材。dz第一次完整地看见她的锁骨，顺着下去雪白的肌肤延展到胸际，玲珑的形状若隐若现，浅浅的乳沟既添了性感，又显得清纯。浮想适宜地被床单打断，dz终于回了神\n\n两个人都羞红了脸，低下了头。dz垂头看着泡面，唤她来吃。自己低着头也准备去洗澡。路过她，看见了她白皙笔直的双腿——dz第一次发现了自己对她那爆裂的渴望。dz感觉这种渴望会摧毁一切，快速将自己关进浴室，妄图用热水澡洗去这躁动。但dz很快发觉，这躁动，这热，水是洗不去的。\n\ndz关了水，用浴巾捂着脸试图使自己镇定。却只是感觉越来越闷。dz转身，想打开窗子透透气，身后却传来动静。之后的事会永远改变两个人的一生。", "timestamp": 1652675563}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 118401, "create_time": 1652675594, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "dz转过头，她裹着床单，肘夹着床单边缘，捧着半碗泡面进来了浴室。dz羞红了脸，一时想不起来应该干嘛。她也红着脸，似乎小脑瓜也在检索应该做点什么。“没东西吃了吧，不嫌弃我吃剩的泡面吧，别饿着”她声音越来越小，渐渐低下了头。\n\n沉默，无措。半晌，她将碗放在洗面台上，慢慢地，将床单一圈一圈解开。dz的脸随着一度一度火热。试图伸手将窗户打开，手已不受控制，焊在原地动不了。\n\n遮挡视线的东西此刻已团成一团，缩在她手中。dz的眼睛蛮横地拒绝了脑的指令，贪婪地观赏着本不应该看的景。她烟眉低垂，羞羞地默认了这眼光。目光移到胸际，两抹挺拔又稚嫩的小丘映入眼帘。潮红从她脸流到了脖子，马上要追上dz的视线了。小丘上点缀的两颗珍珠也害了羞似的，羞红了脸。\n\ndz继续贪婪地看着她的腰。马甲线隐隐约约，没有一丝赘肉。她害羞地扭了扭，腰间肌肉的轮廓隐隐可见。再往下，越过微微有肉的小腹，微微发棕的一抹黑云将她最隐秘的部位藏住，似乎给她保有了最后的羞耻。\n她可爱的双手也无处摆放，可能想遮挡一下平时躲的最深的部位，但最后还是没有。她一个手抚着dz的胸，另一个手攒着毛巾帮dz擦身子。转头一看，泡面早已放凉。我们意识到我们此时在意的才不是什么泡面，而是彼此。\n\n她的手拿着床单，温柔而颤抖地在dz身上轻轻地来回，可以看出来她的视线亦跟着手贪婪地在dz身上巡逻。dz不由得庆幸自己不是纯纯的死宅，平时也有一些运动，至少身材不是完全没得看。此时恐是只有那残存的一丝克制可以将dz和初出荒野的公狼区别开来，毫无意外地，dz的下面早已直直竖着，前所未有的大。dz在她犹豫要不要给dz擦下面时，小心地拿过床单，试图给她披上。这是dz最后一次试图阻止局面升级，但她没有给dz这个机会。她表现出了和她平时完全不一样的坚决，推开了dz的手，抬起头认真地说“我好冷，抱抱我”没有给dz不答应的可能。\n\ndz没有过类似经验，手竟不知该放哪，踌躇少许，左手搂过她纤细的身子轻搭在她光滑的背上，右手先是放在她肩上，却又觉得不该放这。于是顺着她的胳膊向下慢慢试探，感受她嫩滑的微微颤抖的肌肤。而她一只手把着dz的脖子和肩膀分界处，指甲轻轻扣着，痒痒的，另一只手在dz腹部抚摩，应该是在找腹肌——让她失望了，当时dz还没啥腹肌。\n\n她眼里满是深情，全身每个地方除了嘴巴都在大声喊着“我爱你”。我将她搂得更近了，决定主动一次。dz凑近她耳朵，先是羞涩而轻声地、然后逐渐变得响亮而急促地，清楚地反复告诉她“我爱你”这个明显却似乎都不知道的事实。后来dz才知道，耳朵是大部分女生的性器官。随着我在她耳边声明，她不停颤抖，呼吸受调控似的时不时急促。终于，我们决定消灭彼此的初吻。\n\ndz把左手往下到她腰际，右手托起她的脸蛋，她用双手扶着我的脸，大拇指在dz脸上摩挲。我们笨拙地彼此靠近，结果却是鼻尖先碰到。这个小插曲帮我们缓解了尴尬和紧张，我们腼腆一笑，认真地投入到了占有对方的舌腔。\n\n一切是水到渠成的。我们解放了双手，开始在对方身上攻城掠地。dz的双手第一次摸到她的胸脯，触感是如此神奇。她的胸大小适中，既不是平平飞机场，也不是巨大到不自然。一个手正好可以握一个，盈盈一握，不是那种软塌塌的、没有活力的肉团，而是富有弹性的、玉挺的小丘。多年以后，dz已经见识过了其他若干女生的胸，仍对那一天下午记忆犹新。\n\n而她则从腹肌继续向下，指尖碰到dz茂密的毛发。她暂时抽出嘴，象征性地问了一句“可以嘛”，dz答之以吻，她便开始肆无忌惮地抚摩dz早已硬挺的下面。老实说，现在回忆起来她的手法当时一点都不舒服，甚至有点疼。但在当时dz却觉得比自己的手艺活强上万倍。“你好大”她说。“笑话，你又没见过其他男生的，怎么知道大不大”dz打趣到。“我在想它怎么可能进去呢，好神奇”dz将她压在墙上，下身紧紧贴着她，可以感受到她的细细软软的毛毛贴着我的皮肤。这个姿势似乎是生物本能，无需教。狭小的浴室竟找不到足够的空间让dz压她，我们扶着墙，一路边吻边摸索着往卧室寻去。", "timestamp": 1652675594}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 118402, "create_time": 1652675626, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "对于接下来按理应该发生的事，dz和她当时都是没有概念的。性爱是个正反馈的过程，而我们既不知道这个过程的特点，也不知道怎么样会触发这个过程，更没有自觉打断这个过程的能力。我们走到床边，觉得应该在床上做一些事情，却又不知道从何开始。这时一种本能驱使着dz将她轻轻推倒。她也顺从地躺下，双手举在上面，露出她的腋窝，浅浅的一丝腋毛不仅不让人觉得不雅，反而增加了一种真实感。她的双乳挺挺的，看得出来涨得像要撑破皮肤似的，这导致dz以为女生都是这样，很久之后才知道大部分女生躺下胸会散平一些。她支起雪白的双腿，脚趾羞涩地扣着床单，然后将两腿逐渐分开，露出淡毛掩映下最后的私密部位，潮红了脸。“是这样的吧”，她颤抖的声音问着。“不知道，应该吧”。“之后是不是该你了”，“我不知道…”dz努力思索着小电影讲授的知识，一时半会却又全无印象。泄欲的工具终究和真情的寄托不一样，dz无法将小电影里熟练而浮夸的情节带入眼前这个真诚而纯洁的灵魂。\n\ndz不知道该干什么，但总不能什么都不做。强烈的好奇驱使下，dz握住她的脚踝将她的双腿进一步撕开，直至她最外面的花瓣展平，露出里面一层更娇嫩的花瓣。这是dz见过的最美好的粉色。这导致dz之后很长时间里一直觉得女生下面就应该是粉的。dz贪婪地欣赏着她的花蕊，并试图分开里面的花瓣，看得更清晰一点。“轻一点，疼”她闭着眼，娇嗔到。“我还没进去呢”此时dz已是热血沸腾，一切都应顺理成章地发生\n\n不过还是得让dym小小失望以下，第一次发生得有点艰难。dz从脑海中设计出一个类似传教士的姿势，轻轻将她笔直白皙的双腿各搬到dz一个肩膀上，她则把小脚丫向内扣，托住dz脖颈，双手抓住床单，闭着眼睛，下巴微微上扬，等待着我的占有。\n\n这次尝试失败了。之后dz知识充足的时候复盘，推断应该是因为她第一次比较紧张，而且没有前戏，所以她没有产生足够的露水润滑；而且dz也不小，对于稚嫩的她来说确实不容易进。\n\n一阵尝试后，我们都满身大汗，仍不得行。挫折感加上紧张，让dz软了下去。“压我一会吧，喜欢被你压着”她给dz找台阶下。我们就这样在床上拥吻。我们试图平复心情，我们聊天，我们开玩笑。“今天很快乐啦，因为你说了你爱我，不能反悔”她高兴地说。“当然，永远”dz从背后将她抱入臂弯，轻易地承诺了。轻诺必寡信，但当时dz用了永远，仿佛这样就不是轻飘飘的诺言。\n\ndz从后面抱着她，一切是如此美好。占有她的想法又重新出现。dz将她整个包在身躯里，一个手抱着她，另一个手扶着半软不硬的下面尽量与她贴合。随着我在她花瓣外摩挲，她呼吸逐渐急促。她开始轻轻咬dz的手指头，防止自己叫出来。我们两个又逐渐大汗淋漓。后来我推测，下面很多我以为是汗的可能是她的琼浆，我的摩挲调动起了她的情致。随着她小小的身躯突然一颤，dz的手明显感到被咬了一小口，而她也没控制住，用诱人的声音叫了出来。刹那之后，一种欲仙欲死的感觉从下面直达到心——我意识到我占有了她。是的，dz用没完全硬的下面，后入破坏了她的完整。\n\ndz用手摸了摸，半澄澈的液体带有一些血丝。原来这就是处子之血。她回过头，撒娇到“疼～”，说完撅起小嘴，却又马上图穷匕见，“再深点，有点舒服了”我们从床上支愣起来，她挺起她那相对于苗条体型来说很大的翘臀，我跪坐床上努力向花蕊深处送，我们误打误撞地采用了正确的后入姿势。\n\n进入她的身躯后，dz的下面很快硬了起来。dz的尺寸相对于她稚嫩的花心确实太大了，她在dz一次又一次的冲击下变得瘫软，抓着床单的小手握得愈来愈紧，直到她忍不住哭出了声。dz很是心疼她，尽管正在享受前所未有的快乐，还是毅然决然拔了出来。此时的肉棒上面已经裹了一层淡淡的血水。她擦了擦泪，要求道，“进来，这次从正面，我想看看你”。\n\ndz还是采用刚才那种类似于传教士的姿势，用前端左右挑开花瓣，对准了花心，然后我们互相看着对方的眼睛，一起迎接我进入她身体的时刻。她的两条腿从我肩上下来，绕过dz的腰，小脚丫在dz背后勾在一起，和dz的腰一起发力将dz往里送。dz一个手握着她的腰际，另一个手贪婪地揉着她的双乳，呼吸逐渐急促，而她也逐渐控制不住自己，轻轻娇喘了出来。这声音胜过天籁，仿佛能给予dz为之做任何事的勇气。dz能明显感觉到她渐渐变紧了，自己也加快了频率。她的娇喘逐渐变成放肆的淫叫，两个小手举过头顶撑着床头，配合着dz的频率把自己往dz送。我们逐渐达到了最配合彼此的境界，没一会便要达到快感的顶峰。dz表示要拔出来发泄，她却用手握住dz在外面的部分阻止dz，说“我明天来例假，我要你的第一次完整地属于我”——其实她当时周期挺不准的，很久之后她说当时纯是在赌。", "timestamp": 1652675626}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 118403, "create_time": 1652675642, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "很快dz就被这种快感征服了，爱在她的娇躯里喷涌而出；而她也和着我的暖流，一下一下发出满足的娇嗔。我要完她后，倒在她身上。我们平静了下来，心跳渐渐恢复正常。耳朵不再翁翁的，逐渐又能听到雨声了。她抱着我，说“别出去，陪我待一会”。我回道，“我陪你，永远”。这对话后来还有故事，暂且按下不表。\n\n我们就这样保持一个整体的状态，不知时间几何。闹钟响了，原来已是五点，该去学校考周考了。料这大雨，本就不会有几多同学来考试——全城交通都瘫痪了。不过为了避免家长来找我们，我们还是决定回去。dz抱着她，给她穿衣服。挂在电暖风上的衣服基本都干了，除了外套——基本上浸满水跟海绵一样。这外套之后还有后续。她穿了简简单单的白色纯色内衣内裤，和她很搭。\n\n出来房门，我们两个和进去时比都永远不同了。\n\n之后我们便有了共同的秘密，有了一起奋斗的理由。然而，我俩其实本质上是不合适的。学习挤压了我们大部分时间，也占用了我们本会原来互相挑刺的精力。被迫共苦的经历给了我们会永远同甘的错觉，这错觉终将被碾成齑末。\n\n具体的细节dz已无堪再叙。忆此便不得不想起高考后的事情，不得不想起我们又如何一点一点试图抹去彼此交心过的证据，想起dz还回她送dz的书，清空了一层书架，再用她还回来的之前dz送她的书填满。\n\n最热烈的情感，总是寄托物哀之中；这种压抑反过来，却是为这深情平添了冷漠与平淡。搜索枯肠地寻出快乐的片段，终是忆着当时的笑变成了树洞笑笑生。", "timestamp": 1652675642}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 118404, "create_time": 1652675660, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "“那我或许那个时候就像现在一样心死罢。不说这些了，你们学校封得真彻底啊，马上出国了，怕是这辈子都没机会去荷塘月色了。”\n\n“不至于不至于，总有解封一天嘛。”\n\n“荷塘对我已经不是那么有意义了，之后应该会更没意义罢。除非我孩子考上清华了，再去看吧，哈哈”\n\n“哈哈”", "timestamp": 1652675660}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 118425, "create_time": 1652676150, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "\n![](https://bafybeianc2hcpvxh7a3wb6gwa7jesfnsq5y5ii4svxfsdwibxosldl7wwq.ipfs.hub.textile.io/?filename=Screenshot_20220516_031613.jpg&filetype=image%2Fjpeg) [加载失败请点击此](https://t-hole.red/ipfs.html#bafybeianc2hcpvxh7a3wb6gwa7jesfnsq5y5ii4svxfsdwibxosldl7wwq)\n\n---\n", "timestamp": 1652676150}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 118427, "create_time": 1652676193, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "稍稍整理了一下，增减了一些细节，推个纯享版#40691", "timestamp": 1652676193}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 118788, "create_time": 1652685212, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "唉 可惜了", "timestamp": 1652685212}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 119997, "create_time": 1652714431, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "好感人啊，我也好想回忆和ex在一起的青葱岁月，但是不敢开始想，每次回忆都是剥开剖析自己的内心。", "timestamp": 1652714431}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 120956, "create_time": 1652770378, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "Re : ", "timestamp": 1652770378}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 147068, "create_time": 1653461874, "is_blocked": false, "is_tmp": false, "name_id": 5, "text": "这个比94老哥的描写好点", "timestamp": 1653461874}], "create_time": 1652675498, "cw": "情满此心溢至空，今日你我不说情", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1653461874, "likenum": 31, "n_attentions": 31, "n_comments": 13, "pid": 42170, "poll": null, "reply": 13, "text": "马上本科毕业了，许久不联系的ex给我发消息问去向。话匣子一打开，回忆跟着散出来了。故作陌生地聊完，“还真有点怀念”，她说。“是啊，记忆这种东西，只有想不起来，不会忘的”我下意识地用分开时她的话回应。\n“我要去坡了，吃个饭？”“算了，还是就这样吧”\n\n“你说如果那天下雨我没去扶你，会怎么样呢？”", "timestamp": 1652675498}}