{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 120990, "create_time": 1652771783, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "Re Alice: patpat洞主，你已经很优秀啦，懂得在相处中反思自己的人本来就不多，你比很多人都快了一步，所以感觉不被理解和包容也是正常的。可以先学着自己爱自己，这样有了底气，得不到他人的爱也不会太伤害你~", "timestamp": 1652771783}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 120997, "create_time": 1652772483, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "是这样的，就是这么残酷的，别人不会等你变好，在这个节点上处不来可能就永远散了。但是在这个过程dz去学习这些真的很好，自我的成长比什么都有价值，不只是你在学习和成长，总有一天会遇见合适的人吧。而且这些并不是最重要的，一个人也能开开心心，和周围人和谐相处，我觉得就已经很好了，适合建立亲密关系的人可遇不可求。", "timestamp": 1652772483}], "create_time": 1652770183, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1652772483, "likenum": 4, "n_attentions": 4, "n_comments": 2, "pid": 42946, "poll": null, "reply": 2, "text": "最近处于失恋的成长期。     \n高中谈的第一个女朋友，当时下了很大勇气才迈出去，当时觉得一辈子就谈这一场就好，直到结婚。然而大一异地就分开了，那时候我还不是一个很有情调的男生。分手的原因是她说，我没有安全感，后来我才知道是她劈腿。首先我觉得是个受害者，其次她还指责我，让我自我价值感极低，疯狂的怀疑自己。   \n中间开始提高自己的生活情趣，为人处事能力。中间也追过一两个女生，但是要么跟短暂的在一起要么就是未果。   \n上了研究生之后，整个人已经变得比较风趣和体贴了。我是个比较多愁善感的人，与人交流时较容易体恤到别人的情绪和理解别人。有时候从别人的情绪中都久久不能释怀。   \n但是人已经变得比较现实，觉得自己很难爱上一个人了，也不会很喜欢一个人，准备找个好看的姑娘结婚，有个温馨的生活就完事了。   \n我已经形成了一套完整的价值和逻辑体系对待我的生活了。可就在这个时候，我遇见一个女生，一开始我没想去太相信她，但是慢慢她竟然让我开始相信了她相信了爱情，而且我也感受到了那份爱情的甜蜜。我特别快乐，充满了对生活的激情。她让我感到有人能够或者可能真正的了解到那个我曾想抛弃的内心深处的灵魂。相处过程中，我把她列到了我未来的计划当中，我想法设法让她感受到幸福和开心，以及我的用心，所以我不太喜欢被要求做事，我会觉得这样不用心。但是由于我们相处期间一直吵架，最后还是分开了。    \n我再一次进入受害者和自我价值感降低怀疑自己的情绪当中，久久不能自拔。和他相处时，我以为我已经到了一种不可能会因为矛盾分手的境界，但是好像结果并不是这样。我开始怀疑那些我引以为豪的优点，与人相处有人交流。   \n我开始到处寻找答案，我看了男人来自火星女人来自金星，非暴力沟通，你为什么不道歉，亲密关系，爱的五种语言。我开心信书里说的一切，因为我想只要我掌握了这些方法。我就可以拥有一份不分手的恋爱，拥有一份稳定的人际关系，我就可以得到一份最简单单纯的幸福。    \n但是有时候我经常在想为什么当人际关系两性关系出现了问题。没有人能包容一下我，等我包容我成长呢。为什么都是我去读这些书，来学习怎么和别人相处呢", "timestamp": 1652770183}}