{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1652847316, "cw": "关于建立高校共青团网络宣传员队伍的通知（2014.3.19）", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1652847316, "likenum": 0, "n_attentions": 0, "n_comments": 0, "pid": 43461, "poll": null, "reply": 0, "text": "# 共青团中央办公厅关于建立高校共青团网络宣传员队伍的通知\n\n\n\n共青团各省、自治区、直辖市委，新疆生产建设兵团团委：\n\n为深入贯彻落实党中央和习近平总书记有关指示要求，充分发挥高校共青团干部队伍优势，动员团学干部、青年学生力量在互联网上大力倡导社会主义核心价值观，弘扬网络主旋律，按照《关于加强共青团网络宣传引导工作的实施意见》中的部署，共青团中央决定在全国范围内建立高校共青团网络宣传员队伍。现就有关事宜通知如下。\n\n一、人员组成及数量目标\n\n1．人员组成\n\n（1）团中央学校部层面：包括团中央学校部全体干部、中国大学生骨干培养学校学员。\n\n（2）省级团委学校部层面：包括各省级团委学校部全体干部、省级大学生骨干培养学校全体学员。\n\n（3）高校团委层面：包括但不限于高校团委书记、分管宣传工作副书记、宣传部长，院系团委（团总支）书记，班级团支部书记和宣传委员，校学生会、研究生会宣传部长，学生校园媒体负责人、网络新媒体类社团负责人等；基本要求为政治素质过硬、熟悉网络工作、责任心强等。\n\n2．数量目标\n\n（1）团中央学校部直接联系500人左右。\n\n（2）各省级团委学校部直接联系200人左右。\n\n（3）各省级团委学校部负责统筹本地各高校网络宣传员数量（基准名额分配见附件1）。原则上本科及以上高校网络宣传员数量应不少于在校生数的1.5%，高职学校、民办高校、独立学院的网络宣传员数量应不少于在校生数的1%。各省份可以在基准数量目标基础上根据实际情况扩大数量规模。\n\n二、联系机制\n\n对高校共青团网络宣传员队伍实行分级管理。\n\n1. 各高校团委成立校级网络宣传工作组。高校团委书记为第一责任人，要建立本校网络宣传员基础信息管理及常态化动员机制，做到有名单、能联系、常发声、起作用。各高校团委要建立专门QQ群、微信群等工作联系协调载体。\n\n2. 各省级团委学校部成立省级网络宣传工作组。省级团委学校部部长为第一责任人。各省级团委学校部要建立专门QQ群、微信群等工作联系协调载体，本省份内各高校团委分管宣传工作副书记加入。\n\n3. 团中央学校部成立网络宣传工作组，建立专门QQ群、微信群等工作联系协调载体，各省级团委学校部部长和具体工作联系人加入。\n\n三、主要职责\n\n建设高校共青团网络宣传员队伍，重点在于发挥队伍成员的作用，为构建清朗网络空间、巩固壮大网上主流思想舆论作出积极贡献。职责如下。\n\n1. 按照统一部署，踊跃参与全团“青年好声音”网络文化\n\n行动，集中传播“青年好声音”，在网络上大力唱响青年思想引导的主旋律，形成强劲的青春正能量。\n\n2. 对团中央、团中央学校部及本地本高校团组织指定的内\n\n容在个人微信、微博、QQ、飞信、人人网及青年学生聚集度较高的论坛等网络空间进行转发、评论。\n\n3．对共青团中央官方微博、团中央学校部官方微博、团学小微公共微信及本地本高校团组织官方微博、公共微信加关注，对其平台上发布的内容进行转发、评论。\n\n4．对个人接收到的各类媒体平台上的正面内容在个人网络新媒体工具上进行转发、评论。\n\n5. 按要求到指定的网络空间参与跟帖、转帖、评论工作，及时发声，自觉针对网络上的错误言论和思潮进行正面信息传播，壮大网上主流思想舆论。\n\n6. 每人每周转帖评论量不少于5条。\n\n四、有关要求\n\n1．请各省级团委学校部、高校团委充分认识新形势下加强网络宣传工作的重要性和紧迫性以及网络宣传员队伍建设的重要意义，高度重视、扎实推动有关工作落实。\n\n2．请各省级团委学校部及时将《通知》转发给各高校团委，督导各高校团委完成校级网络宣传工作组的建设工作，并开通QQ群、微信群等联系平台；同时按要求完成本省份网络宣传工作组建设工作，开通QQ群、微信群等联系平台。\n\n3. 请各省级团委学校部于4月10日前完成本省份（包括各高校）需要组织的网络宣传员名单汇总工作；4月15日前，将本省份内所有网络宣传员名单电子版、省级团委学校部工作联系人名单以电子邮件形式报送至团中央学校部（具体信息见附件2、附件3）。\n\n4．请各省级团委学校部重视网络宣传员队伍建设，通过多种方式适时开展培训工作，提升网络宣传员工作能力素质，推动工作开展。\n\n团中央学校部将定期对各地各高校网络宣传员工作情况进行测试并通报有关结果，对于工作开展较好的单位和个人将给予通报表扬和奖励。\n\n联系人：任博远、王亚坤\n\n联系电话：（010）85212180、85212280\n\n电子邮箱：2354000000@qq.com\n\n附件：1. 各省份网络宣传员基准名额分配表\n\n2．网络宣传员基本信息登记表\n\n3．省级团委学校部联系人名单\n\n共青团中央办公厅\n\n2014年3月19日", "timestamp": 1652847316}}