{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 126108, "create_time": 1652951606, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "都关心啊，没有不关心，职场歧视有被好好解决吗？反而在加剧吧。以及女性被默认做家务带孩子的观念为什么就非得是对的呢？这不也是社会规训的结果。", "timestamp": 1652951606}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 126159, "create_time": 1652952648, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "我理解洞主的意思，妻权保障的越好，可能反而会成为女权的掣肘。\n哎，不过良心还是得讲的，所以即使我不结婚，我也还是会为婚女发声吧。\n以及浅浅反驳一下第一段，既然两个人住就应该各付出50%才算平等，才算是为自己做的。超过50%的部分可不就是被对方占便宜的部分么？她确实替对方做了一半保姆家政的工作，那么要一半保姆家政的工资也没啥问题。一半工资也每个月几千，但是实际上谁给了呢？哪有光让人干活却不给钱的道理？没这道理但社会大多数人都这样，可不是不平等嘛。\n或许看清这样的不平等，能让女性更少进入婚姻吧。", "timestamp": 1652952648}], "create_time": 1652951235, "cw": "女权", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1652952648, "likenum": 3, "n_attentions": 3, "n_comments": 2, "pid": 44302, "poll": null, "reply": 2, "text": "自从女权思潮兴起后，开始为家庭主妇正名，说法无非就是家庭主妇每天打扫卫生做饭带孩子，你要是花钱请人来干这些一个月要花多少多少钱，于是家庭主妇的价值就相当于一个月多少多少钱拜托，你自己一个人住的话不打扫卫生不做饭吗？你带的孩子是只管你老公叫爸不管你叫妈、以后老了只给你老公养老吗？这种说法就和男人结婚时明明买的是两个人住的房子，却要说我娶你买房子花了多少多少钱一样。\n过去女人和男人结婚是嫁进男人家，照顾一大家子老老小小的，那也不是纯干家务，也会帮着干农活喂猪喂鸡的。现代基本都是小家庭了，除非双方父母有大病要陪床，做家庭主妇哪有在外面看老板脸色累死累活996辛苦家庭主妇真的有那么高的价值，为什么那么多家庭主妇被男人打了都不离婚？为什么男人出轨背叛大保健，家庭主妇还是默默原谅？不就是你丈夫虽然一个月只能挣三千也是实实在在的三千，家庭主妇号称的每月创造价值上万根本无法兑现么。\n家庭主妇整天哭诉自己男人如何伤害了自己，却死守着这个男人不离婚，网友/警察热心忙得上上下下，最后两个人又和好如初，整得帮忙的人怪尴尬的。前年某知名画师出轨抛弃发妻，无数网友声援妻子，闹得几个大公司都中止了和该画师的合作，结果怎样？人家夫妻俩和好如初，妻子大秀恩爱还指责当初帮助她的朋友多管闲事。当然，小三最后自杀了。\n在我看来，女权的资源和精力压根没必要放到这上面。有这功夫，关心关心职场性别歧视，关心关心被偷查性别打掉的女婴，哪怕关心关心会所里的小姐——是不是未成年？有没有被逼迫？除非特殊情况，譬如女方执意离婚却不被法院准许的，或女方执意离婚却遭到男方的纠缠、威胁、恐吓的，这种社会应当给予关注。至于那些被出轨、被家暴了还念着丈夫，只想借助社会舆论来“管教”自己的丈夫的好女人们……不知道该说什么了\n保障家庭主妇的地位对女性地位提高帮助甚微。不管舆论把家庭主妇说得多么辛苦多么高尚，只要你没有工作能力要靠丈夫赚钱，那你在婚姻关系中就注定弱势，法律再保护你都没用。日本家庭主妇权益保障到位吧？日本女性地位如何？", "timestamp": 1652951235}}