{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1652952272, "cw": "北大学长追美国女生的故事（转）", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1652952272, "likenum": 11, "n_attentions": 11, "n_comments": 0, "pid": 44318, "poll": null, "reply": 0, "text": "背景情况：LZ男，北大本，北京人，身高185，体重87公斤。来美六年，博士毕业一年，在湾区转了码农，非FLAG，收入还可。\n下面是前奏：追美国妹子，关键是过语言关。一开始来美国的时候，人生地不熟，英语还可以，但也不是特别的好。最开始的时候，接触的大多是中国女生，还有过两个台湾妹子，但是都无疾而终。每次和美国妹子聊天，感觉语言上都跟不上，很多词汇不知道，文化上也不了解。一开始碰巧还遇到了个黑人小哥做室友，人很好，锻炼了不少生活用语。平时教课，管教本科生，也练了不少词汇，还有发音。之后过了四五年，口语越来越好，说话已经基本不用翻译。虽然很多时候不熟悉的词汇还是反应不过来，但是也可以讲段子，能够加入美国人的对话了。这过程中，关键其实还是要能够敢于表达，敢于讲故事，很多时候词汇并不是最重要的，而是思想。有些人喜欢看美剧，学习里边的词汇，那样其实反而丧失了作为中国人的优势。我锻炼的，主要是用英语表达中国人的文化和思想，因为只有这样，才能与众不同。\n进入正题：博士快毕业的时候，正好遇到了实验室新来的一个本科生白人妹子，父亲是当教授的，研究大猩猩，母亲是护士，长相大概6、7分，胸挺大，当时目测有34DD（实际34D，美国尺码）。一开始我完全没有自信，觉得对方肯定看不上我，那时候毕业压力也大，因为是砖院，感觉找不到工作，所以也没有心思找妹子。因为之前有过接触美国女生的经验，很多那种非常外向的美国妹子，都比较high，然后说话很快，节奏很快。这种女生，中国男生是几乎不可能泡到的，因为要求的语言水平太高，而且这些女生都喜欢玩儿，苦逼博士根本没时间。但是这个新来妹子就不太一样，比较斯文，说话很慢，而且给人感觉相对平易近人，一点儿没有那种美国女生狂野的感觉。一段的接触下来，感觉妹子真的很好很听话，性格比较温和，十分爱笑。因为妹子性格比较慢，所以这时候我语言的劣势就不明显了，也会经常跟妹子扯大段大段的天文地理，学术政治。说真的，男生会扯淡，真的是能迷倒女生，虽然说出来女生会不屑一顾，但是真正做的时候，还是会不一样。但是真正让我们走到一起的，是之后的两件事。第一次是妹子受伤。那是妹子和同学出去玩儿，扭伤了脚，一直要穿着保护靴，这时候护花使者的重要性就出来了。实验室就三个男生，一个本科生比她小，一个博后结婚了，还有一个就是我。守护妹子的工作，自然到了我身上。妹子走路不方便，都是我帮忙拿东西，帮忙接水。慢慢感觉，妹子看我的时候，会露出和别人不一样的笑容。其实一开始我没多想，觉得自己不应该奢求这些。但是慢慢的，我觉得在实验室这种小社交圈子里，即使你不是在人群中最有魅力的，但是只要你是在这个小圈子里最有魅力的，还是足够吸引人。第二次是源自一次聊天。那天妹子带了个发带，我觉得特漂亮，就夸赞妹子发带好看。其实我根本不知道发带怎么说，还支支吾吾，就说是头上的东西。有些中国男生会觉得这肯定会被嘲笑，实际上完全相反，我问妹子那叫什么，妹子说叫scrunchies 。我说啊，我学习了个新的词汇，可惜用不上，除非有个美国女朋友。妹子想了想说，这可说不准啊(Well, you never know)。也就是这句可能无心的话，让我展开了下边一系列的追求。第一件事儿当然是买个很漂亮的发带，其实很便宜，就是淘宝的那种。但是美国很多女生喜欢中国的这种小东西，因为她们没见过，很好奇。准备好这个礼物后，就是要约妹子吃饭了。这个倒是花了不少时间，错过了好多机会。最后抓住了一次独处的机会，正好实验室就我们两个，这是为数不多的，我们独处的机会。看妹子收拾东西，准备走人，就跟上去，说我也要一起走，然后就顺理成章去约饭了。约饭离开的时候，我送了她那个准备好的发带。妹子很惊讶，但是笑得很满足。我本以为会发生什么，结果妹子说了句谢谢就回家了。我当时还想，唉，果然是失败了。可是完全没想到的是，周末妹子主动约我，说他有几个小伙伴准备一起去玩，要不要一起。我一开始是拒绝的，因为感觉要混白人圈子还是难度打了一些，但是觉得不去肯定没戏，所以还是去了。我们去的是附近的一个国家公园的湖边。结果妹子由于之前脚受伤，就没有太多hiking，其它小伙伴都走了，就剩下我们两个人。然后就是我们聊了很多很多，我大概是从我小学讲到了读博吧，也问了妹子喜欢的东西。以后慢慢就这种约会，还有几次。我会带妹子去吃湾区各种的中国餐馆，她超级喜欢。她会带我去一些美国人喜欢的咖啡厅之类的地方，就是自习聊天。其实这个过程，和我谈过的中国妹子没什么区别。美国妹子也是喜欢吃好吃的，喜欢听侃侃而谈，喜欢个高的男生。现在我们在一起一年了，她正在申请湾区的研究生，如果申请到留在湾区的话，我们还是很有可能继续在一起的。\n在这过程中，有几点我觉得和我原本想的不一样，也要指出来。首先，和美国女生date，选人很重要，语言很重要，但是肯花钱一样重要。不要觉得说美国女生都很独立，很独立的女生轮不到你。不需要买大礼物，小礼物是绝对要的，请吃饭的钱不能少，也就这样了，其实一点儿不贵。第二是要看准时机出手，绝对不能错过。之前也有个ABC，聊过几次，有一些意思，但是因为种种原因，当时感觉自己留不在美国，就放弃了。然后还有就是一定要自身修养好。至于健身什么的，我感觉自己还是有不少肥肉，没腹肌。但是妹子也不是那种身材超好，超级瘦的，所以她也不在乎。但是她很佩服聪明的人，喜欢能说会道的，这点就很重要了。另外还有就是，不是美国女生都特别开放，妹子和我在一起之前，没有性经验，只有一个短暂的男朋友，因为性格不合分手。我们也不是先上床，再谈恋爱的。其实整个恋爱过程很中国，并不是开放性的。\n最后，希望每个人都能找到自己的幸福。", "timestamp": 1652952272}}