{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 127336, "create_time": 1653009335, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "有什么后遗症状比得上一次性让几千万人, 总体让几亿人, 最轻的是感觉像被关监狱, 失去人身自由几个月, 其次是感受饥饿, 忍耐孤独, 重一点就是焦虑狂躁, 无力感无助感, 再严重一点就是抑郁, 跳楼上吊自杀的 ？\n\n得omicron的和得前期毒株的新冠患者产生后遗症的几率完全不一样, 的后遗症的概率本来就不高, 后遗症里会转化成长期的只有极少数, 这极少数里面的长期后遗症很多只是间歇性感觉乏力, 失眠, 气短等轻度症状, 严重程度到了影响生活的又只是极少的一部分, 在这里面构成残疾的又是其中极少数.", "timestamp": 1653009335}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 127338, "create_time": 1653009402, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Omicron 造成长期新冠后遗症的几率更低, Omicron subvariants less likely to result in long COVID , and Double-jabbed less likely to get long COVID from Omicron and Long Covid Risk Worse After Delta Than Omicron, Data Show\n\n后遗症的概率本来就不高, 后遗症里会转化成长期的只有极少数, A UK study estimates that between 7% and 18% of people who had COVID-19 went on to develop some symptoms of long COVID that lingered for at least 5 weeks. 英国Ons公开数据是截至22年3月5号1924万人曾感染新冠, 170万人有自我报告的long covid, 几率就是8.8%.\n\n影响生活的严重程度自个就很难去定义了, 因为肌肉酸痛, 劳累, 气短这些有多频繁, 程度怎么样一般都没有描述, 描述也是患者自述, 根据上述ONS的报告, 生活被''limited a lot''的占比19%.\n\n而目前被认定为残疾的新冠后遗症患者, 截至今年3月份, 至少英国一个报告的case都还没有.", "timestamp": 1653009402}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 127339, "create_time": 1653009416, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Omicron 造成长期新冠后遗症的几率更低, Omicron subvariants less likely to result in long COVID , and Double-jabbed less likely to get long COVID from Omicron and Long Covid Risk Worse After Delta Than Omicron, Data Show\n\n你的文章消息是：\n\nThe risk of lingering symptoms after Covid-19 appears influenced by the strain of coronavirus that caused the infection, according to an analysis from the U.K., where an estimated 1.8 million people reported experiencing long Covid in early April.\n\nThe odds of reporting fatigue, shortness of breath, difficulty concentrating and other persistent symptoms were 50% lower following infections likely caused by the omicron BA.1 variant than those likely caused by the delta strain, the Office for National Statistics said in a report Friday. The difference was only found among adults who were double vaccinated when infected. Among those who were triple vaccinated, the difference wasn’t statistically significant.\n\n就算Omicron导致long Covid的机率是只是Delta的50%，Omicron的感染率至少是Delta的5倍，所以最后受害的人数反而更高\n\n\n\n后遗症的概率本来就不高, 后遗症里会转化成长期的只有极少数, A UK study estimates that between 7% and 18% of people who had COVID-19 went on to develop some symptoms of long COVID that lingered for at least 5 weeks. 英国Ons公开数据是截至22年3月5号1924万人曾感染新冠, 170万人有自我报告的long covid, 几率就是8.8%.\n\nThe [another] team’s modelling suggests that around 5% of women and 2% of men who had a mild case of COVID-19 still had symptoms 6 months after the acute phase of the illness ended. For those treated in hospital, it was 26% of women and 15% of men, rising to 42% and 27%, respectively, if the patient spent time in the intensive care unit. [另一个] 团队的模型表明，感染上轻度 COVID-19 病例，在疾病急性期结束 6 个月后，大约 5% 的女性和 2% 的男性，仍有症状。 对于在医院接受治疗的患者，如果患者在重症监护室度过，则分别为 26% 的女性和 15% 的男性，分别上升到 42% 和 27%。\n\n几千万的百分之2-5%还是非常多\n\n\n\n影响生活的严重程度自个就很难去定义了, 因为肌肉酸痛, 劳累, 气短这些有多频繁, 程度怎么样一般都没有描述, 描述也是患者自述, 根据上述ONS的报告, 生活被''limited a lot''的占比19%.\n\n哦，不符合你的私人看法的消息就“很难去定义了”\n\n科学研究是以下定义： Vos’ team found that people with long COVID had an average disability weight of 0.21 — equivalent to complete hearing loss or severe traumatic brain injury. “Hopefully this will trigger awareness with treating physicians that this is not trivial and it does exist,” Vos adds. 沃斯的团队发现，患有 long Covid 的人的平均残疾负担为 0.21——相当于完全听力丧失或严重的创伤性脑损伤。 “希望这将引发治疗医生的意识，这不是微不足道的，它确实存在，”沃斯补充道。\n\n这个事实不符合你的个人立场，所以你不想承认。但不管你认不认，它还是事实", "timestamp": 1653009416}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 127341, "create_time": 1653009462, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "Re 洞主: 然而，从另一个方面教育全社会，知足常乐", "timestamp": 1653009462}], "create_time": 1653009202, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1653009462, "likenum": 2, "n_attentions": 2, "n_comments": 4, "pid": 44681, "poll": null, "reply": 4, "text": "# Nature - 疫情的真正成本：COVID 偷走了多少人的生活？ 研究人员正试图统计因Covid残疾和死亡一共损失了多少年。\nhttps://www.nature.com/articles/d41586-022-01341-7\nHow do you count the cost of a pandemic? COVID-19 has killed an estimated 15 million people since it emerged at the end of 2019, but its impact on health reaches much further. For hundreds of millions of people around the world, infection with the coronavirus SARS-CoV-2 has brought a range of problems, from the acute effects of the illness to the lasting symptoms known as long COVID. 如何计算疫情的成本？ 自 2019 年底出现以来，COVID-19 已造成约 1500 万人死亡，但它对健康的影响更深远。 对于全世界数亿人来说，感染冠状病毒 SARS-CoV-2 带来了一系列问题，从疾病的急性影响到被称为 long COVID 的持久症状。\n\n...\n\nData from the REACT study suggest that COVID-19’s health effects can linger. A preprint posted on the medRxiv server last July suggested that 19% of the English population had had COVID-19, and that around one-third of those — more than 2 million adults — had experienced one or more symptoms for at least 12 weeks. “That’s 6% of the population,” says Paul Elliot, an epidemiologist at Imperial College London, who leads the REACT study and co-authored the study. REACT 研究的数据表明，COVID-19 的健康影响可能会持续存在。去年 7 月在 medRxiv 服务器上发布的预印本表明，19% 的英国人口患有 COVID-19，其中约三分之一（超过 200 万成年人）经历了至少 12 周的一种或多种症状。 “这是人口的 6%，”伦敦帝国理工学院的流行病学家保罗·埃利奥特说，他领导了 REACT 研究并合着了该研究。\n\nMax Taquet, a clinical researcher and engineer at the University of Oxford, UK, who uses data from medical records to understand the neurological and psychiatric consequences of COVID-19, says that estimating the health effects of long COVID is difficult and that the numbers are startling. “Many of us were surprised of the scale of the problem,” he says, “but we do see this [post-infection syndrome] with other viral infections”. With COVID-19, scientists are monitoring the consequences in real time. “It’s great that we are finally paying attention to it.” 英国牛津大学的临床研究员兼工程师 Max Taquet 使用医疗记录中的数据来了解 COVID-19 的神经和精神后果，他说，估计 long COVID 对健康的影响是困难的，而且数字是令人吃惊。 “我们中的许多人都对问题的规模感到惊讶，”他说，“但我们确实看到了这种[感染后综合征]与其他病毒感染有关”。借助 COVID-19，科学家们正在实时监测后果。 “我们终于开始关注它了，真是太好了。”\n\n...\n\nThe [another] team’s modelling suggests that around 5% of women and 2% of men who had a mild case of COVID-19 still had symptoms 6 months after the acute phase of the illness ended. For those treated in hospital, it was 26% of women and 15% of men, rising to 42% and 27%, respectively, if the patient spent time in the intensive care unit. [另一个] 团队的模型表明，感染上轻度 COVID-19 病例，在疾病急性期结束 6 个月后，大约 5% 的女性和 2% 的男性，仍有症状。 对于在医院接受治疗的患者，如果患者在重症监护室度过，则分别为 26% 的女性和 15% 的男性，分别上升到 42% 和 27%。\n\nVos’ team found that people with long COVID had an average disability weight of 0.21 — equivalent to complete hearing loss or severe traumatic brain injury. “Hopefully this will trigger awareness with treating physicians that this is not trivial and it does exist,” Vos adds. 沃斯的团队发现，患有 long Covid 的人的平均残疾负担为 0.21——相当于完全听力丧失或严重的创伤性脑损伤。 “希望这将引发治疗医生的意识，这不是微不足道的，它确实存在，”沃斯补充道。", "timestamp": 1653009202}}