{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 128269, "create_time": 1653039588, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "太长了，打个tag吧", "timestamp": 1653039588}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 128270, "create_time": 1653039605, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "打不了了", "timestamp": 1653039605}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 128275, "create_time": 1653039697, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "发完以后还可以打的，洞号旁边可以编辑折叠标签", "timestamp": 1653039697}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 128282, "create_time": 1653040051, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "看完了", "timestamp": 1653040051}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 128284, "create_time": 1653040062, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "有点意思", "timestamp": 1653040062}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 128290, "create_time": 1653040187, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Re Alice: 有人回复就不行 啊", "timestamp": 1653040187}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 128294, "create_time": 1653040434, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "只要出来个差不多的药物就有台阶宣布共存了", "timestamp": 1653040434}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 128297, "create_time": 1653040483, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "这个药物可能不会那么靠谱但是要比连花清瘟靠谱点", "timestamp": 1653040483}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 128299, "create_time": 1653040524, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "到那时我们的政策相比西方政策无论实际收益还是精神收益总体还是赢的", "timestamp": 1653040524}], "create_time": 1653039473, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1653040524, "likenum": 7, "n_attentions": 7, "n_comments": 9, "pid": 44972, "poll": null, "reply": 9, "text": "# 为什么我认为清零政策持续的时间可能远比大多数人的预期长（四个月前第一次发布，转）\n随着疫苗的接种和之前感染积累的免疫力上升和Omicron相对较低的毒力的联合作用，西方各国对COVID的态度纷纷转为完全躺平，且并没有出现死尸盈野的悲惨情景，加上第三世界国家本来也没有应对这种规模流行病的能力，中国几乎成为世界上唯一一个还在坚持清零政策的国家，而这个政策带来的诸多经济民生上的弊端也在西安封城等事件中逐渐显现出来。从去年夏天张文宏的呼吁开始，国内也渐渐有放开清零走向共存的声音，外媒‘at what cost’的文章也是一篇又一篇地发，本sub讨论这个问题更成了日经贴，我也来开个月经贴论述一下我在很多回复里复读过的观点：\n\n清零政策短时间内结束的可能性微乎其微，而其持续的时间将很可能会超乎大多数人的意料\n\n主张和反对清零政策的人往往会从以下一些角度分析其利与弊：\n\n医学 反对者认为COVID随着两年多来在人群中的大规模传播和变异毒力已经大不如前，这一波的死亡率在欧美各国普遍是千分之三以下，和流感相差无几，可以和人类共存；支持者认为COVID会导致未知的后遗症，且就算是流感如此大规模的感染也会对经济社会的运转造成严重的干扰\n\n公共卫生 支持清零政策者认为中国尤其是中西部和农村地区的医疗资源和发达国家相比完全没有可比性，西方国家的较低死亡率很大程度上依赖于发达的医疗体系，加上中国普遍接种的灭活疫苗的效果比起MRNA来实在是差了太多，不能预期中国如果采取共存政策会和西方一样平稳度过；但也有人认为日韩等东亚国家即使共存也未出现西方的爆炸式感染，这和东亚人民的卫生习惯等因素有关，或许暗示中国的共存也会比较平稳，而且持续的清零政策使得其他疾病得不到治疗，整个社会的额外死亡率未必就比共存状态低（当然这一点可能还是需要更多的证据）\n\n经济 支持清零者认为清零政策使得中国在过去两年大部分时间里未受病毒干扰，制造业开足马力出口不仅成了中国经济的最后一根稻草也给全世界的供应链维持出了大力；反对清零者认为清零政策已经越来越多干扰到正常的生产经营等经济活动，尤其是服务业被频繁的停业折腾得凋敝不堪，大规模失业已经成了社会的巨大隐患\n\n政治 有一部分人认为目前严格的清零政策是冬奥和二十大平子连任两件重要的政治事件的要求，只要这段时间不出乱子，中国政府之后很快就会改变调门宣传共存，无视人民死活云云；也有人认为清零政策给了中国一个实践数字集权管制的机会，即使新冠清零政策停止，这种体系也会换汤不换药地留下来，在此之前可能会有相当长的时间用清零政策做预演云云\n\n文化 有一部分人认为中国人比较怕死，因此会通过某种“实质民主”影响政府继续清零的决策，还有人认为中国文化比较尊重老年人，而老年人在清零政策下会是死亡大量出现的群体，为了自己的长辈家人的健康，清零政策应该持续\n\n以上这些观点，我有的认可有的不认可，但也多少都有自己立论的依据，不过我想说的是，这些因素在目前中国政府考量维持新冠清零政策持续与否的决策逻辑中，都不是最重要的。COVID19的继续清零，是个意识形态问题。\n\n我不妨打两个相当不恰当的比方：\n\n中国中东部的回民，很多完全没有任何伊斯兰教的生活习惯，但为什么坚持不吃猪肉？\n\n中东欧的阿什肯那兹犹太人，经过多年混血很多已经变得金发碧眼，从外表上难以区分，且人数不少，又屡遭迫害，为什么能坚持了两千多年不被融合？\n\n答案是，他们和别人都相信“我跟你们不一样”，并在不自觉地通过自己的行为强化这种认知。对于一个回民，吃了猪肉，他和汉人就没有任何区别了，所以他必须拒绝猪肉，并且这一点上比中西亚一些虔诚的穆斯林都要魔怔；中东欧的犹太人之所以能保持独立的民族身份，是因为他们所属的群体是社会主流的基督教群体构建自身认同中的关键“他者”，因此不能像其它一些异教小群体一样被主流所吸收。\n\n中国坚持和西方不同的清零政策，其核心的想法就是，我和你们不一样，且我比你优越，或者用新出炉的老胡语录，这是“文明与野蛮”的分野。\n\n应该说两年前新冠刚刚出现在武汉打了中国政府一个措手不及时，舆论上他们的确感受到了一种三十多年来都没出现过的巨大的冲击，这一点我想包括我在内李文亮医生去世那天一宿没睡的很多键委都有自己的感受，有一本不合时宜的拍马屁作品“大国战疫”甚至很少见地被主动下架了，这可能是89年以后建制派在舆论上最被动的时刻。\n\n然而出乎很多人意料的是，COVID病毒在西方国家传播开来后，他们的应对在有中国的前车之鉴的情况下也遭到了很大的被动，大规模的死亡、封城，疫苗和口罩争端，持续不断的抗议，一波又一波的死灰复燃，让这两年的整个世界都不得安宁，形成对比的是，中国在执行清零政策的情况下在20年夏天就恢复了正常的社会生活，死亡人数也控制在了武汉之外其它地方无感的程度（当然，有些人对此会提出异议）。\n\n这，成了这两年平子最大的自信来源。平子的四个自信，底下的人信不信我不知道，但他自己是真的信的，他就是相信只有党只有他能带领中国人民强起来恢复汉唐荣光，迈向星辰大海，为此虽千万人他往矣。COVID两年来的世界形势更是给了他爆棚的信心——既然疫情在武汉开始时的给我们造成了这么大的狼狈，那现在美国死了八十万人，他们应该更狼狈。\n\n换句话说，‘但是根据约翰霍普金斯大学’尽管在很多人眼里已经是一个梗了，但是这种思维方式真的决定了现在建制领导的思维方式。“我们尊重生命，我们几乎没人感染，你们不尊重生命，你们死了无数人，这就是我和你们的区别” --- 老胡这么说过，赵立坚这么说过，平子没有这么说过，但他心里很有可能就是这么想的，所以他才会不停地说，百年未有之大变局，东升西落的大势云云云云。在这种意识的作用下，改变清零政策就好像逼着穆斯林吃猪肉一样，是在逼着他放弃优越感的来源，任你如何用理性解释猪肉的营养，他也会跟你急并且坚决拒绝的（不考虑塔基亚原则） -- 张文宏去年夏天在媒体吹风共存后，很快引起论战，最后是他自己改了口，据说就是因为平子亲自批示“某些同志对疫情防控出现了松懈情绪”，一锤定音了。\n\n或曰，科维德死是死，饿死不是死吗？封城封死不是死吗？一则这个数字没人算过，二则，对于一个已经成为信条的理念，这种理性计算根本就不起作用。耄为什么在大吃饱饿死了那么多人的情况下还不认错？就是因为他是真心实意地相信了他是人民的大救星，他所做的一切都是大公无私为了人民好，至于死了人这件事，会被某种心理机制过滤掉的。\n\n当然，这种思路说服不了洋带人，说服不了国内的很多专家和普通人，说服不了这里的很多键委，但有的时候，只要推行政策的人自己相信了这些，就足够了。于是或又问曰，照这么说清零政策什么时候可以结束呢？答曰，建制不需要从中汲取合法性和优越感的时候，那就是第一，科维德真的从这个世界上消失了（弱化到流感程度被大部分国家忽略估计还不够），第二，这种优越感不再有必要了。第二比第一难，至于是什么时候，我觉得二十大肯定是个过早的估计，也许五到十年后清零还在继续，各位也不要跌破眼睛。\n\n一点陋见，抛砖引玉。", "timestamp": 1653039473}}