{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 128257, "create_time": 1653039073, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "这次上海的事情被一帮外地人嘲讽，炸出一堆难以置信的惊诧党，被在当下中国竟然还有如此多自私冷漠无同理心之人整破防了。但这恰恰反映出中产阶级的自私与狭隘，对中国社会的庞大和复杂缺乏认知的兴趣，只在自己的一亩三分地岁月静好，假装看不见沉默的大多数。2016年6月，微信公众号X博士有一篇爆款文章刷屏，《 残酷底层物语：一个视频软件的中国农村》，文章提到快手软件中反映出的中国农村真实图景，令人惊诧莫名，不得不冠以残酷二字。包括拼多多的异军突起，下沉流量开始成为互联网黑话。但我们看到的现实是大部分中产阶级对快手和拼多多嗤之以鼻以此为耻，拒绝承认自己生活的城市存在五环之外的世界，更别说对所谓的底层抱有善意。相对于中国庞大的人口，无论是知识分子念念不忘的80年代，还是如今的互联网后浪，实质意义上的启蒙远没有开始，而如今又有多少人愿意静下心来用大白话来启发民智？电影可能过于小众，但就电视剧这一触及所谓下沉流量的文艺手段，又有多少是以他们为目标受众？而又有多少是为了骗钱？所以，当下的互联网共识并非国人的共识，在这一点上，政府显然比网民更为清楚。\n\n朝代灭亡，领导人的影响远比我们认为的小，而制度性缺陷才是灭亡的主要原因。而所谓的制度性缺陷往往与财税相关，宋是典型的财政亡国；明则是宗室皇亲与官绅不纳税，层层加码到小部分最穷的人身上，加三饷而亡；清朝问题复杂一点，既有地方财政危机，又有银价和铜价不稳定的金融危机，又有割地赔款的外在压力，当然还有西学传入，民主共和成为共识的思想巨变。\n\n当下中国最值得关注的是财政方面的缺陷，而财政危机的背后涉及到土地制度、国有企业、公务员体系等一系列涉及国本的问题，不是这篇文章能够容纳的，以后有时间再写吧。", "timestamp": 1653039073}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 128264, "create_time": 1653039346, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "# （转）", "timestamp": 1653039346}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 128272, "create_time": 1653039636, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "Re : 写的好 他确实是历史的傀儡 一个标准的志大才疏的领导人 能放大体制的缺陷", "timestamp": 1653039636}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 128437, "create_time": 1653046008, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "求原文", "timestamp": 1653046008}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 128592, "create_time": 1653049120, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "Re : 求原文出处", "timestamp": 1653049120}, {"author_title": "", "blocked": true, "blocked_count": null, "can_del": false, "cid": 128745, "create_time": 1653052321, "is_blocked": true, "is_tmp": false, "name_id": 4, "text": "", "timestamp": 1653052321}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 128847, "create_time": 1653055734, "is_blocked": false, "is_tmp": false, "name_id": 5, "text": "Re Carol: https://www.reddit.com/r/China_irl/comments/u67cnm/%E4%B9%A0%E8%BF%91%E5%B9%B3%E8%BF%9E%E4%BB%BB%E4%B8%8E%E5%90%A6%E5%B9%B6%E4%B8%8D%E9%87%8D%E8%A6%81%E6%9D%83%E5%8A%9B%E8%BF%90%E4%BD%9C%E6%9C%BA%E5%88%B6%E5%B7%B2%E5%BD%A2%E6%88%90%E6%83%AF%E6%80%A7/", "timestamp": 1653055734}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 129313, "create_time": 1653067669, "is_blocked": false, "is_tmp": false, "name_id": 6, "text": "Re Alice: 放大体制缺陷这点说的很好。但是很大程度上，将体制停滞下来，固定下来，放慢改革的步伐必然导致缺点的放大化。很多问题必须在改革中，在运动中去解决。", "timestamp": 1653067669}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 131243, "create_time": 1653144212, "is_blocked": false, "is_tmp": false, "name_id": 7, "text": "#28955", "timestamp": 1653144212}], "create_time": 1653039063, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1653144212, "likenum": 65, "n_attentions": 65, "n_comments": 9, "pid": 44964, "poll": null, "reply": 9, "text": "# 习近平连任与否并不重要，权力运作机制已形成惯性\n中国的改朝换代之后，新的朝代总会吸取上一个王朝灭亡的教训，在政策上进行较大程度上的转向。比如汉初吸取秦亡于暴虐，有了与民生息的文景之治；唐对汉末魏晋南北朝的世家大族把控朝政有了警惕，开科举取士之政；宋对唐末藩镇之祸刻骨铭心，进而强干弱支在财政和军权上强化中央权威；明对流民的防范，贬低商人，官府经商，设置军户等贱民身份世袭；清对明末党争的教训，对官员结党尤为警惕，利用密折、军机处、满汉双堂官等一系列手段，自雍正之后从未出现党争之祸。\n\n当然，百代行秦制总路线2000多年不动摇，只在制度设计上形成矫枉过正与过犹不及的循环往复。\n\n李鸿章所谓的“千年未有之变局”，是指中国在思想和制度上出现了总路线的动摇，西方哲学思想和政治制度的传入，几乎要打破2000多年的循环。但今天我们知道，没有走邪路，走回了老路。但上世纪总路线的动摇却造成了一个难以预料的后果，即历朝历代都在延续的“总结前朝灭亡教训，确立新朝政策”传统就此断了。\n\n这就导致我朝在短短几十年之内，把历朝历代已经踩过的坑又再踩一遍，以及保留了历代政治制度中最坏的部分。秦、隋炀帝、汉武的横征暴敛被他们称为“集中力量办大事”；哪怕是焚书坑儒、文字狱、太监治国都还搭配着军功晋升和科举做官来调剂，但我们却一条腿走路；虽然官员腐败难以根除，但至少在明清两朝，刑狱司法都是国之重器，明朝地方上除巡抚之外，就属臬司和藩司两衙门最大；清朝刑案没有终审一说，动不动就告御状，刑部堂官堪称那个时候的专家典范，哪怕清末朝政疲敝，依旧有四大奇案，处决人犯都需要皇帝亲自决定，这在我朝是难以想象的。\n\n清代“慎重刑章”是基本国策，统治者甚至将其提升到执政合法性的高度去理解，而在具体史料中也得以体现，一改过去对清朝辫子、奴才、文字狱的刻板理解，举两个例子：\n\n清代官方财税制度设计中，没有地方财政收入的概念，全部田赋税银均需起运至中央，再有户部进行分配，虽然雍正创立的“养廉银”制度，稍稍缓解地方财政压力，地方依旧入不敷出，随后就有了所谓的“陋规”，通过 平余、漕余、浮收、勒折等名目加收百姓税负，加收部分就成了地方官的收入，一部分用于维持衙门开支，一部分中饱私囊。虽然“陋规”广泛存在于官场，但于律不合都讳莫若深，这就出现了令人啼笑皆非的情况，每个县里都有熟悉法律的所谓“讼户”，以要将地方官陋规上告为由，威胁地方官将陋规收入分出一部分给讼户。律师能够威胁地方官，还能够威胁成功，这在我朝难以想象匪夷所思的。\n\n清代对地方官的考绩中，地方强盗类案件，对官员影响巨大。这就出现了扭曲的“讳盗诬良”现象，即出现强盗案件之后，地方官员压抑不报，将案件扭曲成苦主诬告，酿成不少冤假错案。这当然是悲剧，但也从侧面反映出清代对刑狱的重视。\n\n张之洞就曾经说：我朝深仁厚泽固属美不胜书，然大要则有两事：一曰赋敛轻，一曰刑狱平。\n\n再说赋税之事，先是康熙的滋生人丁永不加赋，后到雍正的摊丁入亩，中国的人口从历史上长期徘徊在5000万左右，一路飙升到清朝灭亡的4亿人，这固然有玉米番薯等口粮传入的影响，但赋税制度的贡献也鲜明可见。而300年的人口增长目前宣告终结，这实在值得在历史书上大书特书。\n\n以上并非是为清朝翻案，而是旨在说明，封建王朝发展2000多年，自有其内在发展规律和继承脉络，清朝所谓的赋敛轻和刑狱平并非鞑子皇帝施仁义，只是统治者能够进行基本的分析判断和理性思考，不管嘴上如何虚伪的爱民，但最起码的趋利避害明辨是非还是有的，百姓固然是猪狗，但猪狗毕竟也是生产资料和固定资产。\n\n我朝太祖，将秦皇汉武唐宗宋祖都不放在眼里，妄想在一张白纸之上随意涂鸦，说是理想主义也好，狂妄自大也好，他为如今我朝的行事作为奠定了主基调，既没有祖宗家法的约束，又有西方各位独裁者的优秀经验可以汲取，可谓天上地下唯我独尊。因此，习近平的连任与否并不改变体制惯性向前的大趋势。就像满洲入关之前，八王共治这一简陋的奴隶制民主一直延续到顺治，顺治皇帝也因为摈弃贵族民主而独尊皇权，在其死后被贵族们搞了一个惊世骇俗的《罪己诏》来泄愤，但皇权集中的趋势并未改变，一直等到雍正前期，八王共治被彻底扔进垃圾桶，君主专制达到顶峰。雍正死后，这一体制却一直延续到清亡，哪怕经过鸦片战争和天平天国，一纸诏书就能将曾国藩调离。这种体制惯性何其恐怖，岂是单个领导人能够塑造和左右的？\n\n所谓知己知彼百战不殆，作为普通人若想在严酷环境下明哲保身，就不得不深入了解中国政治的运作逻辑，笔者对所谓的海外民运一向嗤之以鼻，甭管你是才高八斗还是学富五车，没有在体制内浸染过，深入理解体制的运作逻辑，任何预测或建议都是不靠谱的。\n\n中国权力体制是“条块结合”，条是指中央的各个部门，财政、环保、教育、公安、卫健委等等，块是指省、市、县、乡等区划，从权力地位来看，自然是所谓的封疆大吏地方督抚来的风光，但具体到涉及到百姓的日常生活，中央各部委的政策来的重要，地方大员仅仅只是在区位禀赋和执行力上的差别，几乎没有自主政策空间。具体来说，中央哪个部委在领导人面前更有话语权，则哪个部委的政策在地方上就更有优先权，但凡某个部委的文件里有政治任务这个词，地方就清楚该在哪个方向发力。比如这几年的卫健委，前几年的环保和金融。部委的优先级越高，地方执行更彻底，部委分管业务KPI更亮眼，部委则更有话语权，这就是一个良性循环的游戏。\n\n那么部委之间又是如何运作呢？前年，习在某次讨论任志强的会议上提到了一句话，大意是，疫情防控经济困难，这时候民间容易出现诈骗类经济犯罪，要严厉打击，尤其是要打击金融诈骗。记住，这只是被泄露出来讲话片段中一句不重要的话。金融诈骗，这四个字涉及金融部门和公安部门，后边几年接二连三的出现各类政策：各类诈骗公司被从严从快处置、反诈宣传铺天盖地、上线反诈APP，这是公安方面的；在金融部门，加大力度清查银行结算账户，一度导致部分银行暂停开立银行结算户，导致后来又下发紧急通知商业银行不得拒绝开立账户；加大反洗钱清查力度，相当一部分个人账户因涉嫌非法被冻结；大额取现需要登记，央行在给出的新闻通告中提到某老人被诈骗的案例来对政策进行辩护，后来因反对声过大而取消；扩大数字人民币试点等等。\n\n去年华尔街日报曾经有篇文章，提到习正在经历决策疲劳，这恰恰是专制官僚制度的通病，严酷的政治战队和清洗中，上下官员噤若寒蝉没人敢于承担责任，大小事项没有上边的明确指示宁愿拖着。华文中提到，习对教培行业觉得需要治理，教育部上报第一版方案，习并不满意，教育部的第二版方案就超常规扩大范围，进而实现政策落地。\n\n从金融反诈和教培行业这两件事可以看出，部委在争夺话语权的竞争中存在显著的囚徒困境，尤其是一个事项涉及多个部门时，由于并不清楚对方的政策范围和力度有多大，为了避免在方案比拼中丧失优势，在并不清楚领导心中底线的情况下，只能从严从重的加码。在这种情况下，指责习显得没有必要，至少从金融反诈这件事上来看，习的出发点并没有错；那么错在部委么？公安部门和央行在具体政策指定方面，完全置已出台的法律于不顾，个人隐私和储户权利被通通侵犯个遍，但在你死我活的官位争夺战之中，似乎也别无他法。这种最高庙堂的内卷自然会传导到社会的各个角落，我们关于内卷的争论绝大部分都是错的。\n\n那么中国是否会经济崩溃进而政权垮台？个人认为短期内不会，更明确的讲，30年内应该不会。\n\n中国经济的基本盘不是什么互联网平台或者教培行业，如果把思绪回转到还没被铁拳打击的2018年，那时是否对平台和教培有当下的同情？在往前推十年，那时的大学毕业生找工作，第一档应当是外企，四大在国内是神一般的存在；第二档应该是银行、电网、移动电信这一类兼具体制内的稳定和市场化高薪的企业；第三档是公务员和一般国企；第四档才是民企，包括互联网和教培；在往前推十年，1998年国企改革叠加亚洲金融危机，那时候的形势比当今严峻的多。笔者的意思是，中国经济的基本盘是十多亿勤劳的人民、巨大的国内统一市场，这两样东西自秦以后就存在，在历史上除了内战，其他时候经济就没有崩溃过。如果再缩小概念，即经济崩溃进而导致政权垮台，那就把大跃进和文革也排除在外了。\n\n在经济的微观领域，炼钢、造车、造房子，我们和国外的技术是一致的；无论是有钱人还是中产，彼此的消费也与国外并无二至，无外乎奢侈品、豪车、度假；虽然我们有墙，但哈利波特、漫威、meme都是全世界通用语言；在经济上，一样讲无风险收益率、以公允价值计量且其变动计入其他综合收益的资产、量化策略。今天中国没办法也不可能独立于这一体系之外，更没有能力去重新塑造一整套逻辑自洽平稳运行的经济体系。", "timestamp": 1653039063}}