{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 128261, "create_time": 1653039261, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "我国的医疗资源现状，尤其是治疗新冠肺炎需要的医疗资源，到底是什么，现在的承受能力是什么样的？\n一个在讨论中经常出现的对中国国情的评价就是“医疗资源匮乏”。这样的说法如果只是凭感觉的话，第一反应就是难以辩驳。一般的说法是这样的，中国人口众多，有广大的农村地区，缺乏基本医疗条件。城市地区人口稠密，但是人均资源少。也许大家还可以根据挂号难，看病难的实际生活经验，来印证这样的说法。但是，任何资源的充足或者匮乏，都是要根据具体的供给和需求来决定的。如果一个东西再少，没有人需要，也不能说匮乏。反之亦然。因此，在没有量化需求和供给的的时候讨论直接根据生活经验下结论是不是资源匮乏是不科学的。要讨论医疗资源到底是不是匮乏，尤其是治疗新冠相关的医疗资源是不是匮乏，首先要知道新冠肺炎重症监护需要什么样的资源。很可惜由于笔者并不是医疗行业相关专业人士，我无法指出在现在的实际操作中重症监护需要的硬件设施到底有什么。笔者只好退而求其次，使用在过去几年当中媒体讨论过的新冠肺炎医疗设施。2019-2020年新冠疫情初期，媒体存在着大量的对于呼吸机数量和ICU数量的讨论。\n\n由于上一次全国清算ICU数量是在2017年，研究者使用了一些方法来估算现有的ICU数量，得出我国ICU每10万人约有4.5个，其中北京，山东和江浙沪地区较高（5.5左右及以上），其他地区则普遍在3-4个范围内。[陈胤孜, 李静, 王锡玲. 我国医院卫生资源短期配置情况预测. 中国卫生资源, 2021, 24(4): 453-457, 461. DOI: 10.13688/j.cnki.chr.2021.200805] 与其他国家相比，Statistica 有一副图表对比世界各国ICU数量，其中对中国使用的是2017年的数据（3.6个每十万人）。由于没有实际数据，在假设各国ICU发展速度类似的情况下，比起中国，美国应当拥有10倍的ICU，日本两倍，韩国三倍。呼吸机的数量很难找到可靠的数据源。美国呼吸机总保有量应该在15-17万台。有文章提到其中很大一部分因为老化无法使用，这个因为没有看到可靠的消息，无法求证。中国的呼吸机保有量应该在6万到8万左右。通过阅读证券公司的行业报告[国元证券:医疗保健行业研究报告2020 年 04 月 09 日](笔者相信资本的力量），我国的呼吸机产能在一千台/日, 所以笔者认为比起ICU而言，呼吸机应该不是最匮乏的医疗资源。ICU需要有一整套医疗设备和支持，还隐含了对人力的需求，所以我们在这里以ICU的数量为准分析我国的医疗资源。\n\n\n![](https://bafybeih3vmcnu42lsnr3qr5qx52m53dgip3ynlwkw7ikluruvzzmoeyuii.ipfs.hub.textile.io/?filename=1653039216(1).jpg&filetype=image%2Fjpeg) [加载失败请点击此](https://t-hole.red/ipfs.html#bafybeih3vmcnu42lsnr3qr5qx52m53dgip3ynlwkw7ikluruvzzmoeyuii)\n\n---\n", "timestamp": 1653039261}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 128262, "create_time": 1653039276, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "美国CDC有记录自疫情以来住院病人中需要ICU的比例。美国在疫情期间，即使在最严重的时候，也没有ICU满员无法救治的报道，笔者认为这里的比例可以反映住院病人对ICU的需求。我们可以看到疫情初始，ICU的使用比例是最高的，随后逐步下降。自2020年八月以来，病人需要进入ICU的比例一直在20%左右徘徊。", "timestamp": 1653039276}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 128263, "create_time": 1653039299, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "\n![](https://gateway.ipfs.io/ipfs/bafkreidkrctfnuqwxsoouxzkkytl7oitpaevz2zd7nehcyqu4ocmxgrvfy?filename=1653039226(1).jpg&filetype=image%2Fjpeg) [加载失败请点击此](https://t-hole.red/ipfs.html#bafkreidkrctfnuqwxsoouxzkkytl7oitpaevz2zd7nehcyqu4ocmxgrvfy)\n\n---\n至于总住院人数和日均入院人数， CDC统计到的最高七日日均入院人数是21525，两万以上入院人数持续了3周左右后开始下降。[https://covid.cdc.gov/covid-data-tracker/#new-hospital-admissions] 这应该是世界范围内有相对精确统计的最大规模感染了。在此期间，美国面对了最高的住院人数，约15万人，其中ICU的入住量最高达26372 ，而美国的总ICU量在13万以上[https://ourworldindata.org/grapher/current-covid-patients-hospital?country=USA]。此时美国日均病例有七八十万，甚至百万[https://www.nytimes.com/interactive/2021/us/covid-cases.html]。由于我们没有其他病症对于ICU的需求，出于保守起见，可以假设美国的医疗资源在这种情况下已经枯竭，无法承担更多病人。因此我们做一个大胆的推论，因为中国的人均ICU是美国的十分之一，如果我国面对日均病例增加7万-10万人，应当不会出现比美国更高的死亡率，即“由于医疗资源匮乏造成死亡率更高”。由于中国人良好的口罩习惯（美国疫情最严重的时期也很多人拒绝口罩）和更好的疫苗接种情况（美国仅70%而中国已达83%以上），这个数字只会更加乐观。\n\n\n\n为什么我们需要去考虑有人牺牲的共存政策？\n作为一个普通人，很难在自己的生活中面对死亡。就算是一个杀人犯，能对社会造成的生命伤害也是非常有限的，几百个人已经是非常夸张的数字了。可是对于政策制定者而言，他们考虑的应该是整个社会的利益。如果死人，死几千几万人不能接受，那为什么还会有战争呢？我们国家百年的苦难，死难人数以千万计，是不是应该以人命优先，马上投降呢？对于整个社会而言，任何政策都是不可能没有受害者的。如果一个政策科学合理，即使我们作为普通人会对受害者感到同情，在讨论公共政策的时候，我们还是应当理性地考虑整个社会的综合利益。不应该一旦谈到会有人失去生命就不去考虑这种政策的合理性。那我们又该如何在政策问题中讨论生命的代价呢？\n\n如何在生命面前，兼顾经济发展，个人家庭的自由和幸福，等等生活质量问题？\n这是另外一个热议的话题。观点基本上分为两派。一方认为人命关天。人死了，谈经济发展，赚钱，还有什么意义。人死了会损害家庭幸福，赚再多的钱也没办法挽回亲人。另一派认为长期封城限制经济活动，会影响广大人民的生活，会让一些人“生不如死”，损害社会利益。两方说的都有道理，但是这种形式的争论是没有办法得出任何有意义的结论的。首先，对于每个人而言，生命是无价的。一旦失去了生命，其他的东西就没有太多的存在意义。但是对于社会而言，这个社会有千千万万的人组成。没有任何一个人是这个社会不可或缺的，历史和社会是无情的。似乎摆在我们面前的是一个无法调和的矛盾：个人利益和社会利益。而为了探讨哪个优先这个话题，我们无法绕开的一个问题是生命到底是不是无价的。笔者在这里给大家提供一个思考这个问题的方式。生命的价值，是无法用金钱计算的，但是却是可以用时间计算的。根据媒体报道的数据，我国人均寿命已达77.3 [https://opinion.huanqiu.com/article/46Buo5AJrmt]。我们假设人的一辈子，每个人的每一刻都是一样珍贵的。那么如果一个50岁的人离开了，我们可以说这个社会，这个人，损失了27.3年中创造的价值，也失去了这27.3年中的快乐和幸福。如果20个人生活质量下降，期望寿命下降了一年，相当于一个57岁的人离开对社会和个人的损失。我们可以通过这样的方式把失去的生命量化考虑。同理，对于一个没有因新冠失去生命的人而言，各种防疫措施造成的生活不便，心理疾病，收入下降，失业，等等长远来看也会造成生活质量下降，出生人口的减少以及平均寿命的减短。这种损失也是可以量化的。具体量化的方式和细节需要大量的数据支撑，由于我并没有这样的数据，所以我这里只是提出一个量化生命的思考方式。\n\n接下来的内容一定会被骂冷血无情。生硬估计，一个两千万人口的城市停摆一个月，给市民造成的次生伤害，假设每个人失去了半个月的快乐幸福和创造的价值，相当于两万多37岁的人，或者六万64岁以上的老人，离开了我们。这个数据一定是不准确的，每个人对于生命的价值想法都是不一样的，城市停摆也不意味着你这一个月如同没有生活，但笔者也仅仅是提供一个思维方式，大家可以代入自己的想法，估计一下在你心中这样的措施，整个社会损失了多少价值快乐和幸福。社会停摆，不是仅仅物质经济上的代价，也是生命的损失。\n\n中国之前防疫政策的成功不是少死了很多人吗？\n我们不要忘记要时刻以发展的眼光看问题。疫情初期，对病毒的不了解，治疗方法和资源的缺乏，病毒毒性较高，没有疫苗。这个时候比较极端的防疫政策是可以理解的，因为我们不知道这个流行病到底是流感还是SARS还是埃博拉。随着我们对病毒的了解，随着病毒的变异，随着治疗手段的和医疗资源的丰富（特效药，呼吸机），随着疫苗的问世和广泛接种，我们不应该一成不变守着已有的成功。只有与时俱进，科学认识问题，才能保护我们已有的抗疫成果。清零之外，不是只有共存一条路，非黑即白。面对不一样的情况依然选择同样的做法，不仅仅是效率低下，还可能造成人祸。连病毒都会进化，我们人类难道要一成不变吗？\n\n写在最后\n作为一个普通人，我没有能力为所有问题，甚至任何问题直接提出最科学最合理的方案。很多地方我都使用了非常粗略的数据，建立粗暴的线性联系。我相信专业人士一定会有更科学专业的模型可以估计各种政策对社会的影响。如果你可以指出我的想法有疏漏，可以指出我的逻辑不合理，我都非常欢迎，希望能够看到其他类似的内容而不是毫无结论的打嘴炮。一个人的想法是不可能完美的。如果每个人都可以提出ta的看法，指出不足，以科学谨慎理性的方式探讨公共政策，这才是解决问题的方式。扣帽子，博眼球，抱怨——这些做法是毫无帮助的。我相信我有很多业余的地方，也希望大家以批判的眼光来审视——不仅我的想法，任何人的想法都需要被人民群众以科学和逻辑好好检查一番。", "timestamp": 1653039299}], "create_time": 1653039196, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1653039299, "likenum": 2, "n_attentions": 2, "n_comments": 3, "pid": 44967, "poll": null, "reply": 3, "text": "# 聊聊什么是科学防疫（转）\n#写在前面\n我是一名程序猿，并不是流行病学专家。我家里也有年迈的老人。我只是试图从政策制定者的角度思考问题。我不认为我的观点是绝对正确或者完美的，但是我在过去的两周里，因为上海和吉林的疫情管控效果和做法，看到了大家关于疫情管理政策的讨论和反思。我们的讨论还是停留在各执一词的层面上。出于兴趣做了一些思考和研究，想分享给大家，抛砖引玉，但愿能对大家有一点启发。文中的数字仅供参考，数量级应有参考价值。\n\n太长了！懒人包！\n新冠肺炎对15岁以下人的风险几乎为0。15-35的人面临5%左右的额外风险，35-64额外风险10%左右，64岁以上的人20%左右。这种额外风险是已有风险的倍数。美国2020综合死亡率约0.8%，其中0.1%是由于Covid。你的孩子比你还安全。\n\n中国的医疗条件确实相对于美国条件匮乏，但是我们的处理能力不是0，而应当是日均增加7-10万左右。\n\n因为新冠死几万人，几十万人并不可怕，即使对于普通人来说（对我也一样）这是非常可怕的数字。如果和每年自然非自然死亡的数字放在一起你会感受不一样。\n\n生命是有价的，社会停摆也是有价的。\n\n请大家科学理性谨慎批判地对待不仅是我，每一个人的意见和行为。\n\n新冠肺炎，尤其是现在最普遍的omicron变种，对公众的风险到底是什么样的？\n美国的资料最详细，所以选择了美国作为比较的对象。更好的其实是韩国日本或者香港地区。\n\n首先中美人口年龄分布：（Statista）\n\n美国（2020）：0-14岁 18.37%， 15-64以上 65%， 64岁以上 16.63%\n\n中国（2020）：0-14岁 17.9%， 15-64以上 63.4%， 64岁以上 18.7%\n\n可以看出，中美两国的年龄分布是类似的，中国略偏老龄化，但是美国由于肥胖情况较严重Covid重症偏年轻化[https://www.science.org/content/article/why-covid-19-more-deadly-people-obesity-even-if-theyre-young]，笔者认为可以认为两国的疾病数据是可以比较的。\n\n美国：（数据来自CDC，粗略相加，仅作概念参考）\n\n为了粗略观察不同变种之间的变化，2021.5前我们称之为Delta前时期。2021.5-2021.11称为Delta时期（巧的是5月份左右正好是大规模疫苗接种的时候）2021.11-2022.4 称为Omicron时期\n\n\n\n\n\nDelta前时期总死亡人数，自然非自然原因（万人）\tDelta前新冠死亡 （万人））\tDelta时期总死亡人数，自然非自然原因（万人）\tDelta 新冠死亡（万人）\tOmicron时期总死亡人数，自然非自然原因（万人）\tOmicron及变种 新冠死亡（万人）\n15岁以下\t4.07\t0.025\t1.2\t0.02\t0.02\t0.9\n15-35岁\t15.7\t0.53\t5.4\t0.49\t0.3\t3.9\n35-63岁\t106.5\t11.7\t6.5\t35.3\t5.4\t29.4\n64岁以上\t356.7\t47.4\t10.3\t99.6\t15.2\t99.3\n\n\n死亡人数最容易被误解的数据之一。首先，单独看一个疾病带来的死亡人数是没有太大意义的。在一个国家，每天有有人在死去。任何疾病的风险都是要结合你已经面对的死亡风险来看的。看到这个表格，我不知道大家怎么想。**对于15岁以下的儿童，新冠给你带来的额外风险几乎为0. 对于35岁以下的人群，额外风险在5%以下。对于35-63岁的中年人额外风险在10%左右，64岁以上的人影响最大，但是也在20%以下。**这个额外的风险是在你已有的死亡风险上相对而言的，并不是简答的相加。为了把死亡的风险更加具体化，我们粗暴地把所有年龄的人混在一起。2020年美国综合死亡率0.828.7%，而Covid带来的额外死亡率是仅仅是0.091%。\n\n如果只是单单看一个死亡人数的数字，我们就人为地放大了这个疾病对整个社会的风险。", "timestamp": 1653039196}}