{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 128813, "create_time": 1653054838, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "最近是流行这种文了么", "timestamp": 1653054838}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 128829, "create_time": 1653055310, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "可你在我眼里炫耀，分享那我从未有过的。就如同尖刀在我心上割，将置我于死地", "timestamp": 1653055310}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 128904, "create_time": 1653057066, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "举报了哥，你什么都没做错，全怪我那令人作呕的嫉妒和卑微的自尊心，看见你的帖子我完全破防了，我直接丢盔弃甲了 看见你这本子的那一秒 我满头大汗 浑身发冷 亿郁症瞬间发作了 生活仿佛没了颜色 像是被抓住尾巴的赛亚人 带着海楼石的能力者 抽离尾兽的人柱力 像是没了光的奥特曼 彻底断绝了生的希望。\n\n\n\n鲁迅说过，人类的悲欢不是相同的。女朋友不是每个人都有的。当你说到女朋友的时候，我确乎是破防了，破个人之大防了，为什么你有女朋友而我却没有，一想到这，我的生活仿佛瞬间失去了颜色，只能抱紧我的玩具熊在深夜里独自哭泣，只能双眼无神地行走在人群之中，只能故作强势地在网络上不懂装懂。我这个防破得彻彻底底，我仿佛是被冲上海滩的咸鱼，是失去了任何反击的能力的败狗，你一秀女朋友，我就直接精神错乱，求求你别秀啦\n\n\n女朋友，还是女朋友，我真的哭了，因为你的三言两语我真的破防了。我本来就是网络新手，在网络上不懂装懂，你们一直秀女朋友，我直接就气急败坏，恼羞成怒。手机屏幕面前的我，眼泪不由自主的流了下来。过去我扮演的高姿态，全都成为了笑话，成了一只供人取笑的败狗，我不想再玩网了\n\n\n破防了，我真的破防了，就因为你的几张截图， 我直接丢盔弃甲了 你拆穿我哪一秒 我满头大汗 浑身发冷 亿郁症瞬间发作了 生活仿佛没了颜色 像是被抓住尾巴的赛亚人 带着海楼石的能力者 抽离尾兽的人柱力 像是没了光的奥特曼 彻底断绝了生的希望 你的一声急了急了 我的心跳快要停止了 或许真的是时候重开了 重来能解决一切嗯我急了 手机电脑我全砸了 别人一说我急了 我好像就真的恼羞成怒了 仿佛你看穿了在网络背后的我 这种感觉我很不舒服 被看穿了被看的死死的 我不想再故作坚强了 玩心态我输的死死的！\n\n\n\n我看到这些已经毫无波澜了，这些爱情已经伤不到我了。我在大润发杀了十年的鱼，我的心早已跟我的刀一样冷了。我还在少林寺扫了八年叶子，我的心早已和风一样凉了。我还在长江游了十年冬泳，我的心早已和水一样冰了。", "timestamp": 1653057066}], "create_time": 1653054176, "cw": "北大男回忆与自己有过关系的女生", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1653057066, "likenum": 7, "n_attentions": 7, "n_comments": 3, "pid": 45106, "poll": null, "reply": 3, "text": "不知不觉，毕业好多年了，也即将要结婚了。老婆是父母同事介绍认识。回想一下本科的幸福时光，也有过几段刻骨铭心的感情。\n第一个妹子，也是我的初恋是一个身材很娇小。我180，妹子160，我们是同一个高中的，但是不是同一级的，也是毕业以后在校友会认识的。刚开始认识的时候，我没有任何经验，其实也不是很喜欢这个小女孩儿。倒是对方很热情，一直找我聊天。有一次偶然的机会，我们在小西门遇到，也就顺理成章一起做约饭了。渐渐的，我们也慢慢走到了一起。一起去上新东方\"厨师学校\"，准备将来一起出国，一切都很美好。有一天，她说要到我家玩儿，我答应了。我们在家里一起弄了点儿吃的，那是我第一次动手做饭。吃了东西，我们在客厅一起看电视，不知不觉地就抱到了一起，发生了不可描述的事情。可惜好景不长，在这之后我们在一起的时候，花在性上边的时间远远大于交流。慢慢的，我们疏远了，开始不理解彼此。后来我知道，她喜欢上别人了。她哭着来找我，我们做了最后一次。我期中考试前的夜晚，我们分手了，很惨烈，很痛苦，但是没有办法，我们都不理解彼此了。\n分手以后，我有一个学期自己一个人。始终忘不了之前的情景，我消沉了一段时间。新的一年，我在实验课认识了第二任女友。她不是标准的美女，但是很符合我的审美。她不善于表达，但非常聪明，很学霸。我们机缘巧合，在第一节课成为了队友，一起做实验，一起写报告。我为了接触她，探查到了她在图书馆喜欢的座位，制造出偶遇的样子，和她一起自习。然而，我们在一起，还是因为我偷看到她的微博。当时我快要出国交换了，她偷偷地表达了对这段未开始的关系的遗憾，我看到以后，直接给她发了信息。这是我第一次鼓起勇气去向一个女孩子表达爱意。那晚，我们在百讲门口见面，走过理教，未名湖，博雅塔，一教，图书馆，二十八楼。我们从小学聊到大学，享受着彼此初识的那种喜悦。我是她的初恋。可惜，距离改变了我们，一个学期的交换，我带着她在我临走前送我的礼物，走遍了欧洲，收集她喜欢的明信片，在北极圈内零下40多度的月底里为她写下生日快乐的字样发给她。但是，她并没有我期望中的兴奋和感动。我回来的那天，由于欧洲理发太贵，还是一头披肩长发，就跑去和她见面，被她一通数落。压断我们的最后一棵稻草，是我在早上一起上课的时候没有叫醒她，因为怕她太累了，就让她睡了。她十分生气，无论如何也不理我。我提出了分手，从此，即使是在同一个校园里，我们再也没有见过。\n和她分开以后，我有点儿自暴自弃，想要放纵一下自己，就去参加了学生会的交友活动。我第一个出场，依靠一段用情至深的视频感动了观众。我看上了一个女孩儿，她属于微胖可爱的那种。我在台上毫不害羞地向她示爱了，她没有答应。但是没有人愿与我牵手。令我意外的是，她第二天主动联系我，去未名湖滑冰。那晚，我们在实验室差一点就发生了不可描述的事情。后来我们一起去party，她喝醉了，我们又一次到了实验室，这次没有再控制住，发生了关系。这次，又是距离，改变了我们。她去了欧洲交换，我们很久都没有联系。后来知道，她在和我之前，和一个德国人有过一夜情，她这次还去见了他。我以为我们就此结束了，但是我们在这个院子里，不是情侣，却一起过圣诞节，平安夜。她想我的时候就会找我，嫌弃我的时候就离我远远的，直到我出国读书，天各一方。我在出国前见她最后一面，她戴着一个米老鼠的发卡，很可爱。她让我戴上，和她合影。我不愿意，捂住了脸，她按下快门，这是我们那时唯一的合影。之后有那么很多年，我们没联系，没关系，直到她的公司倒闭，她要来美国读书。当她拿到我在的学校的offer后，我欣喜若狂，以为这辈子的幸福终于可以来了。然而，她选择了另一所学校，我们依然天各一方，我沉默了。或许，她希望我提出要她来我这里，但是我当时科研不顺利，内忧外患，最渴望的是理解，她想要的是有游泳池的大房子，我住的是5平米的小宿舍。那时候，她遇到我，就是一句话，我希望你是好朋友，男朋友不行。是的，我没钱，没有学赚钱的专业，无论如何努力，毕业依然找不到工作。我们前前后后快10年，纠缠不清。就这样，去年，她嫁人了，我的心，也踏实了。我们这辈子，也再无瓜葛。", "timestamp": 1653054176}}