{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 132413, "create_time": 1653190252, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "北京都也差不多", "timestamp": 1653190252}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 132693, "create_time": 1653196359, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "联合早报对华相对是不黑不捧的中立媒体了", "timestamp": 1653196359}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 132951, "create_time": 1653200037, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "Re Bob: 是这样的，每天早上吃早餐刷一下联合早报的APP", "timestamp": 1653200037}], "create_time": 1653190129, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1653200037, "likenum": 5, "n_attentions": 5, "n_comments": 3, "pid": 46014, "poll": null, "reply": 3, "text": "# 上海封城周记：只存在新闻里的解封\n来源：联合早报 作者： 陈婧\n“新闻里说上海解封了，你能出小区了吗？”\n过去一周，从家人到朋友再到同事，接连发来相同的问题。作为一名新闻工作者，我的回答让自己都觉得好笑：“新闻说的不准，要以我们居委会说的为准。”\n上海上周二（17日）实现官方设下的“在5月中旬社会面清零”目标，开始按计划推进解封。官媒人民网在微博发布一组照片，显示上海复商复市首日，早餐店、菜市场、理发店、大型超市纷纷开门迎客，配文：“人间烟火气，正袅袅升起。”上海本地媒体的视频则显示，市中心南京路步行街上的购物商场也重新开门营业，顾客在门外排起队伍。\n \n   \n \n但眼尖的网民很快发现，炊烟袅袅的早餐店照片，是本月初市郊嘉定区复工时拍摄。至于购物商场外排队的民众，并非在等待进商场，而是排队接受核酸检测，做完核酸后就得立即返回各自小区。有人揶揄：“原来我们看的不是新闻，而是大型电视剧《沪弄（糊弄）天下》。”\n现实里上海解封进度 仍卡在“出小区”这关\n令上海人更有共鸣的是这样一段视频：一名男子在手机上看到复工复产报道后打算出门，却发现小区依然大门紧锁。他问门口保安：“新闻说上海已经复工复产了，我可以出去上班吗？”保安回答：“那你从新闻里出去，别从小区出去。”\n新闻里的上海已经万象更新，而现实中，许多上海居民的解封进度依然卡在“出小区”这一关。根据本小区居委会说法，原先被列为“防范区”就可以外出活动的说法已经不算数了，如今要成为“无疫小区”，才能向上级申请出门证。\n根据街道要求，近14天无新增感染者，且在第13天区内所有人员核酸检测都为阴性的小区，方可申报无疫小区。过去一周，我们为申请“无疫小区”连测三天核酸，邻居们翘首以盼出门证之际，却被居委会告知，由于参加检测人数不足，没有通过审批。\n \n  延伸阅读 \n   \n    \n     \n   【世界大事解说】中国清零政策走向胜利？ \n \n小区聊天群里顿时炸了锅。有人质问是哪几户没有下楼做核酸，浪费了其他人的努力。也有人责怪居委会监督不力，筛查时就应督促未做核酸的住户下楼，而不是默不作声地等到审批失败，才把责任推卸给居民。还有邻居悲观预测：“这样下去，恐怕我们要等到全上海都解封了，才能出小区。”\n事到如今，已经没有人质疑：凭什么要“无疫小区”才能出门？为什么官方说法和实际操作不一致？折腾了近两个月后，上海人开始学会接受新闻和现实间的落差，知道“发布会上说的不算数”。\n政府和媒体公信力自封城以来一落千丈，对于曾经被视为中国社会最开放、政府管理最开明的上海而言，实在既悲哀又讽刺。\n若说新闻里报道的都不是事实，也过于武断。\n我所在的徐汇区本周下令全面拆除区内的道路路障。昨天从阳台俯瞰，马路上的封锁线和铁栅栏已不见踪影，行人和车辆肉眼可见地变多。\n这时，一辆摩托车从远处驶来，在十字路口拐弯，消失在我的视线里。但没过几秒，摩托车又调转车头，退了回来。我这才发现，横亘在两个市辖区之间的路障并未拆除。当前的上海就像这个十字路口，这头已经解封，那头仍在封控，让人不知何去何从。\n在交稿之前，居委会又发来通知：小区再次申请“无疫小区”，今天起将展开新一轮为期三天的核酸筛查。居民们互相转告：“这次一定要全体去做核酸，争取早日解封！”\n我也由衷期盼，这次筛查过后，我们能真正走出小区，走入新闻里的上海。\n", "timestamp": 1653190129}}