{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 133245, "create_time": 1653203878, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "再红迪上看过了", "timestamp": 1653203878}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 133259, "create_time": 1653204004, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "我一直以为改革开放是邓小平顺应时局为自己找合法性作出改革开放决定这件事是所有人都知道的，甚至改革开放这个事情也不是他提出之后才实施的，想不到现在学校在校生连没多久之前的事都不清楚了。中日建交之后，中国出口额开始迅速增长，但是出口产品种类单一，无法跟随市场化订单进行调整。以及背后的中国和国际社会的物质差距和经济结构差距以及人才储备差距直接的摆在了中国几乎每一个识字的人面前。在出口创汇和制度约束之间，最开始分配订单是厂与厂之间开始出现利益不均衡，所以就有各个革委会和工委会对集体所有的厂的自我调整以及责任分包的模式，（那时候国有企业就相当于从事生产销售的国家行政机关部门，包括卖拖鞋的国营商店，那和派出所是一个行政等级的，不存在内部调控的可能性，不然成私设行政部门了，根本不参与计划指标以外的的经济活动）。说句题外话，很多人觉得腐败是在改革开放后才有的。事实不是，中国官僚的整体性腐败，就是在这个时期统一领导下的责任分营开始的，因为不同市场的盈利能力不一样，团体为了分到大的就必然会给利益分配者回扣。实际上来说到七五年，江浙地区的大量公办集体企业已经在走这个模式了，注意是集体企业内部，不是国营企业，虽然这两种都是公用企业。到七七年文革结束，连一些地方上农业合作社也已经在偷偷实行分产承包制了，因为实际的粮价上涨，新品种产量上涨但是统购统销计划配额不变，因为产生了大量的制度性不均和货币通缩，准确的说就是，按规定的价格卖不如不卖，按配额生产不如不生产，各个厂门市部就是这个时期多起来的，虽然买也得用票，但是卖的产品不占用分销的配额，对，产品分销和经销也是统一配额的。各种地下黑市蓬勃发展，这个时期的调控手段是各种分配票，布票粮票自行车票，买卖数量都要强制。在出口量快速增加的情况下这种手段必然跟不上发展。对于邓小平来说，改革开放与其说是邓小平的英明决策不如说是他当时在搞掉华国锋之后急需的一个权力合法性的证明手段。华国锋被政变下台之后，政变上来的邓小平叶剑英团体本身手里是没有任何合法性凭证的。当时四人帮被搞掉的理由可不是阻碍发展，而是背叛文化大革命背叛毛泽东，搞政治团体反党，到搞掉华国锋的时候，这个借口失灵了，因为华国锋是钦定而且维护毛的路线，至少在他根基不稳的当时是这样，而搞政治小团体的反而是邓小平他们。这件事在那个形势下邓再不搞华就永远没可能了，而且作为当时党内的实力派，华国锋迟早搞他。这种体制内别谈法律分配，黑社会组织没法律。所以先搞的政变而后抓住经济建设迟缓的理由，推翻了华的合法性，并把改革开放作为自己的合法性。改革开放在92年之前一直是以地方试点形式推进的，也就是一个地方一个地方的搞松绑，深圳经济特区就是这事情的产物。其实在中日建交和中美建交之后，原本的计划经济手段已经开始失灵，大量集体与集体之间个人与个人的政策性分配不均已经出现，这些都是动摇统治的矛盾，可以说华也是必然要进行市场化的，但是以何种形式什么时期开始做不好说了就。同理这也是这段时期陈云之所以在决策层会被边缘化的原因，因为全国计划经济调控这件事是他主抓的，共产党的文化，或者说是中国共产党的传统文化里一直是人政合一的，如果一个路线错了，对不起，改路线的同时必然把负责人搞掉。反之，如果要搞掉一个人，也必然会搞掉他的主抓路线。所以说现在如果有人要推倒邓小平那帮人的权力继承安排也必然一起会搞掉改革开放，至少是给换个说法。最后说一下，计划经济体系那套管理部门编制依然是存在的，现在的市场监督管理局，和省政府的几个计划协调办公室，都是以前计划经济的主管部门，都没撤，随时可以死灰复燃。", "timestamp": 1653204004}], "create_time": 1653203831, "cw": "历史相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1653204004, "likenum": 7, "n_attentions": 7, "n_comments": 2, "pid": 46163, "poll": null, "reply": 2, "text": "长期以来我国改革开放的历史叙事总是洋溢着一种宏大叙事➕英雄史观，即的一切都归功于十一届三中全会中的邓小平拨乱反正。\n\n最近因为一个学校里的比赛开始研究“苏南模式”，发现其实早在70年代早期苏南就开始办乡镇企业和大队企业，又在阅读《跨越边界的社区》里头说到文革后期温州人就开始利用混乱四处流动卖手艺、做生意，更提到他们从50年代农业集体化开始就偷偷实行承包责任制。\n\n这让我感觉过去所强调的那些所谓的“力挽狂澜”、“拨乱反正”，其实只是对底下百姓所施行的大胆举动的一种合法化固定。真正推动或者创造改革的是一个个拼死拼活、偷偷摸摸求生的普通人。\n\n这么说，或许也可以想明白为什么最近二十年我国的各项改革都停滞的原因：政府对社会的控制逐渐精细化，社会空间丧失了其自主性和创新能力，生产不出像“家庭联产承包责任制”、“苏南模式”、“温州模式”等各种提高生产力，改革社会的创新模式，没有原料，政府机关自然也没有新东西可以合法化固定。改革自然陷入了死水潭", "timestamp": 1653203831}}