{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 133426, "create_time": 1653206060, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "???", "timestamp": 1653206060}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 133430, "create_time": 1653206132, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "有没有一种可能，这个文件，其实用100个字就可以把内容说清楚", "timestamp": 1653206132}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 133440, "create_time": 1653206239, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "有没有一种可能，这个文件，其实发个标题就可以把内容说清楚", "timestamp": 1653206239}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 133469, "create_time": 1653206643, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "其实只要看文是谁发的，就大概知道内容了。校党委", "timestamp": 1653206643}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 133576, "create_time": 1653207752, "is_blocked": false, "is_tmp": false, "name_id": 5, "text": "有没有一种可能，这个文件，就没想过把事情说清楚", "timestamp": 1653207752}], "create_time": 1653206016, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1653207752, "likenum": 3, "n_attentions": 3, "n_comments": 5, "pid": 46192, "poll": null, "reply": 5, "text": "# 中共清华大学委员会文件\n\n# 清委发〔2022〕28号\n\n\n## 关于全面加强新冠肺炎疫情防控工作的通知\n进一步发挥党组织战斗堡垒作用和党员先锋模范作用，坚决打赢疫情防控清华园保卫战\n## 各单位党委：\n此轮疫情爆发以来，学校党委进一步提高政治站位，把做好疫情防控工作作为当前最重要、最紧迫的政治任务切实抓紧抓好。根据北京市政策要求，学校党委于5月13日全面强化校园封闭管理，每天召开疫情防控领导小组会和校园疫情防控指挥部会议、家属区疫情防控指挥部会议，统筹研究解决校园内和家属区防控管理中的具体问题。各单位住校干部第一时间进入校园疫情防控阵地，既做“战斗员”又做“指挥员”。各级党组织积极行动、全面动员，关心师生员工，步伐一致，坚决筑牢学校疫情防控防线。\n当前，北京疫情防控工作正处于最紧要、最吃劲的关键时刻，不容丝毫迟疑和松劲懈怠。为深入贯彻落实习近平总书记关于疫情防控工作的重要讲话精神，坚决落实党中央决策部署和北京市委工作要求，学校党委号召全校各级党组织和全体党员，进一步发挥关键时刻各级党组织战斗堡垒作用和党员先锋模范作用，坚决打赢疫情防控清华园保卫战，为北京市打赢疫情防控歼灭战作出贡献。\n## 一、提高政治站位，扛起疫情防控的使命担当\n1.做到学习领会到位。各单位领导班子开展理论中心组专题学习，全校党支部召开专题组织生活，深入学习贯彻习近平总书记关于疫情防控工作的重要讲话精神，学习贯彻北京市委和学校党委的工作要求，把疫情防控作为坚定捍卫“两个确立”、坚决做到“两个维护”的直接检验，进一步把师生党员的思想和行动统一到党中央决策部署上来，深刻认识当前疫情防控的复杂性、艰巨性、反复性，始终保持清醒头脑，毫不动摇贯彻“动态清零”总方针，坚决克服麻痹思想、侥幸心理、松劲心态，切实提升政治判断力、政治领悟力、政治执行力，坚决扛起疫情防控政治责任。\n2.做到宣传动员到位。各级党组织要加强思想引领，深入开展主题教育，全方位、多层次地宣传党中央、北京市和学校的各项防疫举措和成效，宣传先进典型和感人事迹，呈现清华人良好精神风貌。发挥宣传媒体作用和“大宣传”工作格局优势，共同讲好清华战“疫”故事，及时回应师生关切，坚定师生必胜信心，凝聚起众志成城、全力以赴、共克时艰的强大正能量。\n3.做到主体责任到位。各级党组织是责任主体，要扛起责任、主动担当、彰显作为，不推责、履好职，建立有效的领导、组织、动员、保障体系，带领广大师生一起行动，确保动作到位和工作实效，做到哪里任务险重哪里就有党组织坚强有力的工作、哪里就有党员当先锋作表率。\n## 二、发挥组织优势，筑牢疫情防控的战斗堡垒\n1.做到组织体系到位。充分发挥各级党组织的政治功能和组织力，发挥组织优势和组织力量。各单位要健全本单位防控工作体系，完善应急工作方案、做好应急状态演练，每天召开领导小组会议，严格执行学校各项疫情防控措施，切实担负起组织领导责任。\n2.做到人员力量到位。党员干部要有“时时放心不下”的责任感，充分发挥带头作用，闻令而动、尽锐出战，住校干部要挺身而出、全力以赴，校外干部要坚守岗位、以身作则，坚持“校内校外都是一线”，抓紧抓实疫情防控各项工作。通过组建清华党员突击队、战疫“清”年突击队等方式组织师生党员承担急难险重任务，团结带领师生一起攻坚克难。\n3. 做到关心师生到位。充分发挥党的群众工作优势，第一时间了解师生情况、第一时间解决问题、第一时间反馈结果，多渠道主动倾听师生意见诉求，关心了解师生思想动态和身心健康，帮助师生解决特殊时期学习、生活、工作上的困难和问题，对师生需求做到接报即办，以周到暖心的举措做好师生的服务保障，及时将组织的关心关爱传递到每一位师生。\n4.做到防控措施到位。把疫情防控作为当前首要任务落实到位，重点抓好校园“不进不出”、戴口罩、场所消杀、核酸检测等各项防控工作要求，完善人员台账。在校人员出现不适症状必须及时上报和处置，抓好离退休教职工疫苗接种工作，维护疫情防控工作秩序，全力保障校园安全稳定。\n5.做到统筹工作到位。继续坚持疫情防控不松懈、教学科研不停步、改革发展不放松。做好疫情防控工作的同时，统筹做好教学科研、安全稳定、意识形态、毕业就业等各项工作，做好学校第十五次党代会筹备，深化中央巡视整改，推进学校“十四五”规划、“双一流”建设方案、三个2030中长期战略规划落地实施。\n## 三、彰显党员本色，发挥党员先锋模范作用\n1.争当执行疫情防控措施的模范。自觉遵守疫情防控相关规定，积极做好自身和家人的安全防护，做疫情防控的参与者、健康校园的守护者。弘扬正能量，做到不信谣不传谣，相信政府、相信组织，团结带领身边师生员工正确理解、积极配合、科学参与疫情防控，坚决同错误言行作斗争，共同维护社会和学校良好秩序。\n2.争当坚守岗位履职尽责的表率。教职工党员要主动担当作为，带头做好在线教学、学生毕业就业、校园服务保障等工作，努力克服疫情带来的困难，保障学校各项工作平稳有序开展。学生党员要带头保持优良学风，正常学习、健康生活，“从我做起、从现在做起”，用实际行动践行“请党放心、强国有我”的青春誓言。\n3.争当冲锋在前的先锋。师生党员要站在抗疫最前面，带头承担风险排查、值班值守、场所管控、物资运送、生活保障、秩序维护、心理疏导、学习辅导等任务，进入阵地、守住阵地，服从指挥、听从调度，让党旗在疫情防控一线高高飘扬。教职工党员要主动向社区报到，就近参与社区疫情防控工作，在防控一线亮身份、见行动、作贡献。\n## 四、严肃作风纪律，压实疫情防控的政治责任\n1.旗帜鲜明讲政治、守纪律、顾大局。各级党组织和党员要增强“一盘棋”的意识，坚决贯彻落实中央、北京市委和学校党委的决策部署，自觉服从统一指挥，确保全校上下统一行动。要在困难和压力面前不退缩，大力弘扬求真务实的作风，自觉抵制形式主义、官僚主义，把更多的精力投入到疫情防控第一线。\n2.在疫情防控一线考察锻炼干部。各级党组织要在疫情防控工作中进一步培养锻炼领导班子和党员干部的斗争精神和斗争本领，检验党员干部的初心使命，促进党建工作。组织部门要把干部在疫情防控斗争中的实际表现作为考察其政治素质、宗旨意识、全局观念、驾驭能力、担当精神的重要内容。\n3.加强监督检查。校领导班子成员加强对所联系单位疫情防控工作的全面督导。纪检监察部门要加强政治监督和全过程检查，对思想不重视、责任不落实、工作不到位，影响疫情防控工作开展的党组织和党员干部，要依纪依规严肃追责问责。\n \n\n中共清华大学委员会  \n2022年5月22日\n\n清华大学党委办公室      　　          2\n", "timestamp": 1653206016}}