{"code": 0, "data": {"allow_search": true, "attention": true, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": true, "cid": 141814, "create_time": 1653354280, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "好多东西找不到了，将就着看吧，“清华不会赶人”", "timestamp": 1653354280}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 141817, "create_time": 1653354443, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "还有楼长私聊赶人呢，", "timestamp": 1653354443}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": true, "cid": 141833, "create_time": 1653355227, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Re Alice: 这只是写在明面上的，私下的嘛哈哈哈哈哈哈", "timestamp": 1653355227}], "create_time": 1653354087, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1653355227, "likenum": 12, "n_attentions": 12, "n_comments": 3, "pid": 48289, "poll": null, "reply": 3, "text": "#47242\n来个20年的合订本\n* 20年5月19日，通知第二批返校（6月6日前提前申请的为第一批）\n>接到学校通知：**目前学校计划安排6月6日之后毕业生返校**，学校已经在制作纸质版毕业生登记表，届时院系组织学生填写，目前在线填写的可以用来纠错，返校后需再誊抄一遍\n* 20年6月5日，通知第三批返校安排\n>**第三批（6月7日-8日）返校的党员和拟发展积极分子**请于今天12点前完成行程等信息填表（现在低风险地区除武汉外不用核酸了，武汉是要求7日内核酸检测结果，同学理论上随手可填），填报后主动联系我，我好反馈给学生组长尽快审批。\n>学校的接站名单统计截止到今天下午五点，如果来不及今天5点前完成审批，此后审批的同学就需要按选定校门自行返校，校门验证根据审批情况予以放行。\n* 20年6月6日，通知第四批返校为15日开始\n>1. 学校已经在info上发布了“关于启用“清华紫荆”微信小程序的通知 ”，主要功能是每日三次体温数据报送、以及进楼门的身份验证，请通知学生们加载使用。从明天（6月6日）起，进入各处楼门都要刷“紫荆码”，不匹配或者未报体温都将无法进入。\n>2. 从明天（6月6日）起，在校学生实行分区分时段就餐，请通知学生按照指定的食堂和时段就餐。进入食堂需刷“紫荆码”，如果不匹配将无法进入。\n>3. 因今天北京市疫情防控应急响应级别下调为三级，从6日0时起，从湖北地区返校的学生不再实行14天的集中住宿健康观察，其中从武汉市返校的同学，还须持有3日内核酸检测阴性证明，返校后不再进行二次核酸检测。因此，如果同学已经买到6号的票，可以按计划返回（武汉的学生如有7天内的核酸检测阴性证明，即使不满足3日内核酸检测的要求，也可以按计划返回，学校会安排在返校后做核酸检测，在新斋集中住宿，待结果为阴性后返回原宿舍）。**不能在6号返回的同学，请于6月15-18日期间，随其他6月毕业、需返校办理离校手续的毕业生一起返校**。如果有特殊情况需提前回来的，可以提出申请，经审批后返校。（此条信息已通过两部告知湖北地区毕业生，也请院系再叮嘱一下）\n4.从明天（6月6日）起，从京外低风险地区返校的学生都无需提供核酸检测证明，从中高风险地区和武汉返校的学生仍需提供。\n>5.从明天（6月6日）起，返校的学生只能从东北门和西门入校，两个门24小时开放，且入校校门须与返校系统里登记的校门一致。\n>6.集中返校日（6月6-8日，15-18日），学校安排车辆在北京站，北京西站，北京南站，首都机场，大兴机场接站。需要接站的同学请在返校系统里登记并确保信息准确，将有志愿者提前联系并在出站口举牌等候。\n* 20年6月14日当天，所有北京学生禁止入校\n>【关于近期学生疫情防控工作的几点要求和提醒】\n结合北京市疫情防控最新形势，根据学校的部署安排，对近期学生疫情防控工作做以下几点要求和提醒，本着对学生充分关心关爱、确保安全第一的原则，抓紧落实好：\n>1. 毕业生返校工作总体上仍按原计划实施，但从学生的健康安全考虑，为了尽可能减小风险，要求**已经在北京的毕业生暂缓返校（已审批通过的将在系统中退回申请），何时返校等学校进一步通知。其他学生仍按照自愿原则返校**，如有之前已经通过审批、但决定不返校的学生，也请及时报告学校。\n>2. 6月15-18日是毕业生集中返校日，要求在此期间到达北京站、北京南站、北京西站、首都机场、大兴机场的学生都由学校统一接站返校，不要自行乘坐公共交通工具返校。经审批从其他车站或采取自驾等方式返校的同学，学校虽不安排接站，也请同学们特别注意路上做好防护。\n>3. 根据北京市防控办要求，北京市将对5月30日以来到过北京新发地农贸批发市场或与市场销售人员有密切接触的人员开展核酸检测，以社区为单位进行筛查，做到应检尽检，愿检尽检。请通知在北京但未返校的学生，如符合上述情况应主动向社区报告（同时也报告学校）并进行核酸检测及健康监测。北京市卫生健康委已在其官网上公布了全市98家具备核酸检测能力的机构。为了同学和大家的健康，请主动配合北京市疫情防控要求，主动接受健康筛查。\n>4. 从即日起进一步严格校园管理，如无极特殊情况，不允许学生进出校园，对于有极特殊情况确需进出校的，要从严审批，并尽量避免和他人接触，做好防护措施。\n* 20年6月16日，已到达北京同学无法进校\n> 最近发现一个严重的问题，很多同学之前申请返京（目前人在北京），但是在返校系统中出发地还是老家，这样系统无法对同学进行删选，无法通知同学暂缓返校，所以**如果现在人在北京但系统出发地没改的【现在一定不要返校】**，这属于谎报出发地，会给学校的防疫工作增加很大压力，后果非常严重，望周知。\n* 20年6月16日，毕业生需于特定日期前完成离校手续，无法返校的同学需要委托校内同学帮忙收拾行李（社死现场）\n>2020年6月19日（周五）上午8:00开通“离校事务处理系统”。毕业生直接登录清华大学信息门户（http://info.tsinghua.edu.cn）进行离校信息查询。\n>涉及办理离校手续的各部门，结合疫情防控实际，大部分工作已为毕业生安排好线上办理服务，其中个别手续仍需线下完成，无法返校的毕业生可委托他人办理相关线下离校手续。具体办理说明详见附件。\n>**毕业生原则上需于6月26日前办理完离校手续**，对于确有困难的同学，可由本人向学生社区中心提出申请，经批准后可延长退宿舍日期，最晚至7月10日。若有其他特殊情况，一事一议，研究解决方案。\n>各部门和院系可登录“部门应用系统/学生离校事务处理”，进行离校信息查询及数据处理。请相关部门协助毕业生办理好离校手续。\n特此通知。\n* 20年6月17日，当日起所有学生停止返校\n>1、关于返校：**从6月17日起，学生停止返校。在未接到学校进一步通知前，所有学生不能返校**。\n>2、关于返京：为了同学的健康考虑，建议近期有返京计划的京外学生也暂缓返京。在京学生要注意做好防护，尤其注意不要进入中高风险地区（北京当前有1个高风险地区和27个中风险地区并动态更新）。\n>3、关于离京：对于已经在京的学生，中高风险街乡、新发地市场相关人员禁止离京，其他人员坚持“非必要不出京”，确需离京的须持7日内核酸检测阴性证明。\n>4、关于离校：为了学生健康和社会防疫大局考虑，建议学生近期不离校，待疫情有所缓和后再择机离校。如有特殊情况需近期离校的，要进行审批。需要做核酸检测的学生，可以到校医院做检测。\n>5、关于进出校园：进一步严格校园封闭式管理，如无极特殊情况，不允许学生进出校园。对于有特殊原因确需进出校的，要从严审批。出校学生不能前往中高风险地区，要注意做好健康防护。\n>6、关于毕业典礼：学校将于6月22日（周一）、23日（周二）分别举行研究生毕业典礼和本科生毕业典礼，采用“云毕业典礼”形式，部分师生代表在大礼堂前广场参加，其他在校毕业生按院系分散组织在室外集中参加，非在校毕业生线上参加，具体安排另行通知。\n>7、关于经济资助：对于因疫情影响产生家庭经济困难的学生，可以向学校提出临时困难资助申请，学校将给予资助。\n>8、关于毕业生退宿和行李搬运：毕业生退宿时间相应后延，将根据疫情发展再确定合理的时间。对于已在京但尚未返校的毕业生，也将择机通知临时进校，办理退宿手续和搬运行李。对于因各种原因无法返校的毕业生，可在线上办理离校手续，并经本人申请和委托后，由院系安排帮助打包和寄送行李。在本校读研的本科毕业生申请行李寄存、中转住宿的安排不变。\n>9、关于校内生活学习及活动开展：在校学生要严格遵守疫情期间《学生在校生活指南》的各项要求，包括每日体温三检、进出楼门验证紫荆码、食堂分区分时段就餐、服从公寓楼内住宿管理规定等。各项活动、会议的组织要按照疫情防控要求从严安排，会议尽量采取线上形式，线下活动要避免人员聚集，并戴好口罩，勤洗手，保持安全社交距离。\n此通知见[《关于做好近期学生疫情防控相关工作的通知》](https://mp.weixin.qq.com/s/ks5COLSwYiF1-Xzha0aSTA)\n* 20年6月23日，要求办理离校手续并退宿\n>办理离校手续，需要退宿舍，**退宿舍后需要当天离开学校**。因为我们才做核酸检测，检测出结果是3-5天，因此出核酸检测结果之后，准备离校时再去办离校手续，办理离校手续的DDL大概在6.28\n* 20年7月4日，退宿办相关手续和搬运行李必须一天内完成\n>请在京毕业生注意，如无极特殊原因，**办手续和搬行李只给审批一次，一天之内是可以办完的**（即不能多次进校）\n* 20年7月25日，延毕等其他同学宿舍调整\n> 请所有没有毕业但需要宿舍调整的六字班同学在【7月30号】之前搬宿舍，可以委托在学校的同学帮忙、或者通过申请临时进出校的方式搬宿舍，具体搬到哪个宿舍找楼长确认就可以", "timestamp": 1653354087}}