{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 142927, "create_time": 1653375741, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "刚看到这个", "timestamp": 1653375741}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 142954, "create_time": 1653376266, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "Re : 在哪里看到的呀", "timestamp": 1653376266}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 142955, "create_time": 1653376269, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "好", "timestamp": 1653376269}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 142968, "create_time": 1653376563, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "Re Bob: bob是傻子 没看到转自reddit", "timestamp": 1653376563}], "create_time": 1653375117, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1653376563, "likenum": 15, "n_attentions": 15, "n_comments": 4, "pid": 48654, "poll": null, "reply": 4, "text": "转自reddit\n## 一种分析习近平的假说：一把手的路径依赖\n\n前段时间有篇万字长文《客观评价习近平》刷屏海外简中互联网，作者文笔不错，内容上也有些可取之处，但整体方向有问题。此文倒没有出现“皇帝用金锄头”的笑话，却拔高和魅影化了习，对着稻草人一通输出。原因可能有两个：一是作者体制内工作经验不足；二是作者被title吓到了。\n\n祛魅虽然是韦伯提出的学术用词，但用在日常生活中也极为恰当。人在遇到自己不熟悉但又社会地位高于自己的人时，会不由自主的胆怯，对方显得高大、神秘、不可亵渎，先不分析这种心理产生的人性根源，这种地位差异造成的魅惑实质上在干扰人的客观判断，如若评价必须祛魅，要回归到人性本身。虽然“人生而平等”在政治上仅仅只是一句口号，但无论何种性别种族身份地位，人人都要面临生老病死，欲望和人性也大致相当，心理架构和知识获取方式也能彼此印证，他终归也只是人而已，我们是可以了解和共情他的（此处共情更多偏心理学概念，即中立的带入他去体会）。\n\n他不是一个赶时髦的人，或者说经验主义和保守，他对新的东西充满谨慎，在选择上更多相信自己过往的经验。这可以从他的第一份工作——国防部长秘书反映出来，文革时期社会各个阶层都受到冲击，却唯有军队保持相对稳定，清华毕业之后他选择到军队可能与他过去在文革的经验有关，包括不久之后到地方当县委书记，这些选择在当时都不“时髦”，我们知道改革开发伊始，下海经商才是当时的潮流，尤其是北京的二代们。他本来有比别人更好的经商条件，但依旧选择苦哈哈的去基层当官，结合2012年之后的种种言行，我认为他保守和经验主义的倾向是明显的。\n\n前几天看到一篇帖子，提到中国社会的分形结构，我非常认可并大受启发。中国社会的等级制架构和上行下效的文化，使你在中国各地都能看到相似的体制内结构。一把手永远是飞扬跋扈舍我其谁的，二把手往往是野心勃勃但却被一把手压制羞辱，管人事的肯定是一把手聪明又忠诚的狗腿子，管财务的一般是听话又胆小的技术官僚，办公室主任要任劳任怨八面玲珑，其他的中层领导中，总会有一个脾气大业务能力强的刺头、一个老资历唯唯诺诺的受气包、一个俏丽动人的一把手情妇。党政军民、士农工商，概莫能外。所以中国的体制在外界看来既庞大又神秘，但真正在其中浸染几年，最好能够上中下都体验体验，你就能学会那套游戏规则，并且只需要这一套，就能套到上上下下各行各业。\n\n我们知道，中国的教育一直都是狗屎，你在学校里学到唯一有用的知识就是“学校里学到的东西没用”，中国只有一所大学，那就是体制。有个搞IT的哥们从湾区回来创业的，过了几年后才感慨，互联网创业公司要想在国内活下去，就得搞定政府和国企的采购，什么SaaS PaaS，辛辛苦苦搞产品，不如去体制内吹牛忽悠搞私有化部署，大把的采购款来分赃。看，这就是体制大学。\n\n在体制内，“学习成长”速度会快的惊人，哪怕你只是小兵，你也能观察到你的一把手是如何成功的，优胜略汰活下来的都是“精英”。一个体制内一把手新上任之后往往是这样的：\n\n**准备阶段：**先用一段时间进行基层调研，表面上是为了熟悉基层情况，实质上是考察班子成员和基层干部，这段时间一般短则两三个月，长也不超过半年；之后就会提出一个施政纲领和口号，其实是新瓶装旧酒了无新意，但从此之后上上下下言必称该口号，行必举此大旗；在同时，会先调整人事部门的领导，后调整中层干部，嘴上说的是什么“干部年轻化”、“激发组织活力”、“促进人员良性交流”，但实质就是铲除异己任人唯亲；最后还要对中层干部做几次服从性测试，往往会揪住一件小事不放，这件小事往往无关痛痒稀松平常，但中层干部必须要严格按照一把手意见落实，谁落后了谁就要下课。\n\n**发力阶段：**这时候就要上几个大项目了，这几个大项目是政绩、是亮点、是升迁的垫脚石，一把手一定会亲自插手超常规落实，这几件事必须是前无古人利在当代功在千秋的；与此同时要对整支队伍进行大练兵，从上到下人人过关，不管多折腾，目的只有一个，那就是让所有下属都变成没有脑子执行力极强的军队。\n\n**总结阶段：**一把手的任期已经七七八八了，那几个大项目也基本完成，这时候就做两件事，一是表彰庆功，识别和提拔一批自己人；二是大力宣传，将一把手的政绩变着花样吹。\n\n如果以上三个阶段的几件事情都做到位，这个一把手稳稳的升迁，下一个一把手再把上边的流程走一遍。\n\n所以其实习很好懂，只要是了解体制内这一套的人都明白，习不过是把体制内一把手的游戏攻略在国家元首位置又玩了一遍。“中华民族伟大复兴的中国梦”是施政纲领和口号；八项规定和反腐是调整人事；秦岭别墅和环保风暴是服从性测试；一带一路、雄安新区、海南自贸港是大项目；精准扶贫是全员军训；表彰庆功和宣传实在是太多了。只不过他已经升无可升，只能自我加冕。\n\n这个解释是不是比《客》文清晰多了？再举一个例子，地方的一把手遇到了部委的一把手，总会说一些支持你分管业务的客气话，习当初会见谭德赛的时候说，“疫情工作我是亲自指挥亲自部署”，如果彼此身份是省委书记和中央卫健委主任，是不是就很好理解了，习把谭德赛当成联合国条线领导了。\n\n我们不要神化习，不要看到现在的结果就认为这一切都是其处心积虑早有谋划的，这样的故事只在小说里存在，人生充满了变数和混沌，任何谋划都不可能驾驭这么复杂多变的世界。他没有接受到完整的学校教育，性格本身又保守，只相信自己过往的经验，所谓路径依赖比较严重，但国家元首完全不同于一般的一把手，他的经验显然不足以应对，这时候需要大胆一点时髦一点，要把过去的经验都抛弃重新学习，只是快没有时间了。\n\n本文既不客观也不科学，仅仅只是一种假说，博君一笑而已。", "timestamp": 1653375117}}