{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 144000, "create_time": 1653397714, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "我是不是在宏迪看到过", "timestamp": 1653397714}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 144015, "create_time": 1653397969, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "这是历史进步的历程呢，还是人类社会永远都无法摆脱的悲剧呢", "timestamp": 1653397969}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 144109, "create_time": 1653399261, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Re Alice: 是", "timestamp": 1653399261}], "create_time": 1653396705, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1653399261, "likenum": 4, "n_attentions": 4, "n_comments": 3, "pid": 49004, "poll": null, "reply": 3, "text": "# 为什么包子不能停止清零？为什么京子坚持进攻乌克兰？大独裁者们共有的最大弱点\n普京，习近平，希特勒，斯大林四人都曾经是或者仍然是世界上最有权力的人，希特勒斯大林自不必说，普京也多次被福布斯评价为世界上最有权力的人，而习近平则显然是目前世界上最有权力的人。\n\n这四人还有毛泽东其实才算得上是真正的独裁者，因为很多所谓的独裁者比如邓小平等，其实是受到国内外巨大压力而不能随心所欲的。独裁者，意为独自做出裁决的人，而很多小国的独裁者其实并不能独自做出裁决。比如冷战时期东欧那帮共产党领导人，其实根本不是独裁者，而是苏联傀儡。他们的权力甚至还不如民主国家的总统大，因为如果他们想要改革自己的国家，就会和布拉格之春一样落得被苏联推翻的下场。而台湾，韩国，新加坡的独裁者也在西方的巨大压力下被迫展开了民主改革。\n\n而大国的独裁者则不会像小国独裁者一样受到外部势力那么大的制约，换句话说，即使是外部势力也很难监督他，而国内的人自然也无法监督他，于是世界上没有人可以监督他们，所以大独裁者们自然也就可以随心所欲。而一个人一旦随心所欲就必然作出一些正常人无法理解的蠢事。\n\n希特勒也好，斯大林也好，普京也好习近平也好毛泽东也好，其实他们这些大独裁者的行事逻辑是一致的。只要他们的某一政策可以不断的为他们赢得胜利，他们就会坚持这个政策直到被现实狠狠打脸到无法自欺欺人，而那时候往往已经太晚了。\n\n在二战前，希特勒通过一次又一次的军事冒险占领了奥地利，苏台德，莱茵非军事区以及捷克。那时候的希特勒通过军事冒险取得了一系列巨大胜利，他在德国成了说一不二的神。于是尝到甜头的他便继续坚持军事冒险的政策直到由于进攻波兰而导致二战爆发。而其实，那时候的纳粹德国的海军还很弱，希特勒并没有做好二战的准备，他原以为英法会继续无视他的侵略行为。而没有强大的海军最终导致纳粹德国无法战胜英国结束二战。\n\n在二战中，希特勒的闪电站摧毁了一个又一个对手，闪电战让希特勒赢麻了，于是他真的麻了，麻到幻想只用闪电战就可以消灭苏联，而完全没有做好总体战的准备，不仅不全面动员甚至连冬装都没准备好以至于无数德军冻死冻伤。\n\n苏联的领土远大于那些被纳粹闪电战征服的国家，苏联的寒冷冬天也导致纳粹难以在冬天继续进攻。而希特勒却无视了苏联和法国等国家的巨大差异，坚持只用闪电战消灭苏联，而直到德军在斯大林格勒战败，希特勒才最终醒悟过来开始总动员，可惜那时英美联军已经即将登录意大利，英美两国也完成了总动员，德军陷入了英苏美三军的全力夹击之中，就算德国总动员也无力回天。可以说，希特勒被逼自杀完全是由于他自己一味坚持军事冒险和闪电战所致。\n\n斯大林也是一样。在二战初期斯大林一味命令苏军进攻，结果导致苏军被德军包饺子损失数百万。苏军被重创后斯大林才清醒了过来，开始把部分军事指挥权交给专业的将军。\n\n斯大林靠着牺牲轻工业发展重工业的斯大林模式顶住了纳粹的进攻，让苏联成为了冷战两极，在斯大林模式下苏联赢麻了。于是到了二战结束后斯大林也没有改变斯大林模式，继续牺牲轻工业发展重工业，而这为苏联的灭亡埋下了伏笔。\n\n斯大林模式可以最大限度的榨干国家的战争潜力，把一个国家大部分的力量都投入到军事生产中，从而在军工产量上压倒二战时期的纳粹和冷战时期的美国，比如冷战后期苏联就在经济实力远不如美国的情况下，在坦克数量上远超美军，在核武器数量上也超过了美军。\n\n然而时代已经变了，二战后是和平与发展的时代，比起军事实力经济实力更重要，而苏联的历代领导人却不断坚持斯大林模式，直到冷战末期苏联发生经济危机，从而导致戈尔巴乔夫改革，从而导致苏联解体。\n\n过去二十年，普京奉行的军事冒险政策不断为他带来胜利和民望，俄罗斯的军队在车臣，格鲁吉亚，叙利亚和克里米亚等地接连取得胜利，普京在国内的支持率也伴随着军事胜利而不断增长。于是，即使美国已经把普京的侵略计划提前公布，即使乌军的实力已经远强于14年克里米亚战争时期，普京也依然要入侵乌克兰然后撞上南墙陷入泥潭。\n\n而习近平自然也是一样。习近平基本是干啥啥不成，无论是千年大计雄安新区，一带一路还是中国制造2025，还是涨价去库存如今都成了笑话，如今连党媒都基本不再提及。中国的经济增长速度也在习近平任内出现下滑，对习近平来说他的唯一大政绩就是清零。而清零也在2020年和2021年让他威望大增，中国网络基本被粉红完全占据。于是，即使奥米克容的毒性大大降低，即使全世界都开放，即使上海封城会重创中国经济和外企对中国的信心，习近平依然要坚持封城。而这最终也导致如今中国经济数据惨不忍睹，经济增长速度几乎腰斩。\n\n纳粹德国和苏联的灭亡主要是由于内部原因导致的，如果斯大林和希特勒可以见好就收，那恐怕直到今天苏联和纳粹会依然存在。\n\n人都是懒于思考的，比如工人们可以天天搬砖，却无法天天学习。因为学习需要思考而搬砖不需要。一个人一旦持有某种观点，那除非现实狠狠打脸他，他的观点到死都很难改变。而独裁者们也是懒于思考的，当他们的某一政策不断成功的时候，他们就会把这个政策无脑坚持下去，直到他们的国家因此而灭亡或者因此而出现重大危机，这就是独裁者们最大的弱点，而能毁灭独裁大国的只有独裁者自己。", "timestamp": 1653396705}}