{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 146147, "create_time": 1653448462, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "请声明转载\nhttps://www.reddit.com/r/China_irl/comments/uwnotr/%E5%8F%96%E6%B6%88%E4%BB%BB%E6%9C%9F%E5%88%B6%E7%9A%84%E4%B8%80%E4%B8%AA%E5%90%8E%E6%9E%9C/", "timestamp": 1653448462}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 146435, "create_time": 1653452868, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "看了，这本书确实不错", "timestamp": 1653452868}], "create_time": 1653448427, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1653452868, "likenum": 8, "n_attentions": 8, "n_comments": 2, "pid": 49531, "poll": null, "reply": 2, "text": "斯坦福大学周雪光老师的《中国国家治理的制度逻辑》是阐释改革开放后中国体制逻辑的经典之作，对于中国现行体制促进了经济高速发展的优越性也好，还是埋下诸多隐患的问题也好，这本书都做了非常经典和深入的社会学学理的分析，这里推荐给所有键政爱好者\n\n书中第八章《逆向软预算约束》里，为了解释为什么中国体制下官僚倾向于干一些杀鸡取卵，向下摊派之类的面子工程时，有一段很精辟的分析，我相信在中国生活过的人对这点都有感觉：\n\n“锦标赛”的这些规则和激励制度加剧了政府官员追求短期政绩的组织行为：他们只能关注站台式的阶段性目标，因为如果不能在“短期”内实现晋升，就会从此失去进一步发展的机会。这里的“短期”概念对于不同层次或部门的官员来说是不同的。我们可以用政府机构主要决策者在该职位上的任期期限作为测量的指标。近年来，随着干部流动速度的加快，干部在一个职位的任职期限也相应缩短了。我在一项田野调查中发现，某地乡镇政府的主要决策者在同一岗位的期限大多为三至五年。一个官员要在如此短的时间里做出引人注目的成绩，就必须有能力动员足够的资源，突破已有的预算约束。而离开现在岗位继续晋升的前景也意味着，从长远考虑，他们对于这些突破预算约束、“入不敷出”的举措所产生的后果不必负责。\n\n今天有位键委发了一个帖子《一种分析习近平的假说：一把手的路径依赖》，看到这个帖子，在我脑子里，这本书里的这个观点一下就和徐俊平的所作所为串了起来——正如这位键委所言，平子是一个典型的中共体制下的一把手官僚，举手投足都有着很强烈的这个官僚体制的气息（本sub有体制内的键委应该能感觉到不少自己单位里的小徐俊平的存在），在大干快上面子工程以求认可这方面，徐俊平做的事情就是改开以来无数中共官僚做过的，正在做的，不过likely因为债务问题不太能继续做下去的，为中国的经济高速发展多少打了一针兴奋剂的事情罢了。一带一路，中国制造2025，雄安新区，脱贫攻坚，冬奥会，新冠清零，其性质和你家乡的创文创卫，环保突击，招商引资，宗旨十分类似 -- 作为上海浙江福建的一把手，平子在地方上就是这样做的，并且也正是（at least partly）因为这种政绩工程，他才能步步高升最终成为全国的一把手。\n\n然而这里有一个非常巨大的区别。西方民主国家也有韦伯式的官僚体制，其中的官僚也会一步一步往上爬，但这些官僚体制和中国官僚体制最大的区别是，在这些政治体制里，做决策的人是民选的，对人民负责，一个官僚做不了美国总统日本首相德国总理，因此，在民主制度里，官僚对政治家负责，政治家对下负责，官僚最终还是对人民负责，而在中国，整个官僚体制一层一层都是对上负责的 -- 在这种体制下，一个浸淫于官僚体制的人坐上了一个在这个阶段的中国特别需要一个政治家的位置，他在心中把自己定位成了21世纪中国第一大政治家，可又不自觉的继续着自己作为一个官僚习惯的行为模式 -- 大概因为他自己也不知道这两者的角色是不一样的。\n\n这个位置和底下的官僚体系任何一个位置都有一个巨大的区别：这个位置没有上级，也升无可升，你的任何正面的政绩都不会有人给你表扬，也不会因为你奥运会办得好，就提拔你到联合国干秘书长。也许平子脑袋里有一些很玄乎的概念，民心啦，民族复兴啦，历史责任啦，党的事业啦，国际观瞻啦，然而这些东西都很虚，就算有好的回报，感知周期甚至也有可能超过他的生命，这和一个市长局长干得好几个月就会被表扬高升的差别不可以道里计。（于是他会自己表扬自己，这显然不能做数）\n\n底下的官僚是回报快，责任后延，最顶上的唯一官僚回报很慢，责任却一样会在该来的时候到来。本来，这个问题其实也没那么大，干十年退休，我走之后哪怕洪水滔天，蛤，胡温，都是这么干的，（民主体制下其实也是一样的），没什么人会怪罪你，温四万亿的后果是在习任上爆出来的，不影响本sub这么多人盼温归。**然而平子不一样，他把任期限制取消了。这意味着，他要在短期内为他自己在任上折腾出来的所有有短期收益但中长期有严重后果的行为负责。这其中见效最快也是特别麻烦的一个就是清零政策，已经开始显示苦果了。**更麻烦的是，第一他的这些面子工程很多目前看收益如何要打个巨大问号，第二，改革开放四十年的发展，底下官僚们短期工程积累下来的问题到了需要通过一个经济危机来集中爆发的时间点了，土地财政竭泽而渔式的做法就是其中最迫在眉睫的，本来他可以把班一交让下一任来背这个锅，然而他不，这也就意味着他要背的锅又不止于他自己的面子工程的后果。历史上这种因为任期过长不幸背锅的人有不少，”明实亡于万历“，”清衰始于乾隆“，以及人民群众喜闻乐见的苏勋宗全是前车之鉴。\n\n古代的皇帝背这种锅起码会是身后事，因为按韦伯的说法，他们的权威来自于传统，但现代中共的体制，按照周雪光老师书的说法，来自于体制的惯性，以及党的卡里斯马 -- 党的卡里斯马在毛时代是他个人半人神的威望，在改革开放时代则是经济快速发展的红利，民主制度里基于法理的权威在中国体制下还是个渺茫的概念。也就是说，平子如果毁掉了这种卡里斯马，他的权威，不说别的，在党内又能得到谁的认可呢？\n\n我不知道徐俊平有没有想到这一层，很可能是没有的，因为他觉得自己历史责任重大，而基于在底下无论干什么都是下一任擦屁股的经历，做的这些事情是不会有负面后果的，但如果他想到了，那就真如同他自己所言，“我将无我，不负人民”，宁可承担这么大的责任，也要完成他心中自己的历史使命，他真的，我哭死😭😭😭😭", "timestamp": 1653448427}}