{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 149860, "create_time": 1653516094, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "下面是获得令人愉快的吻的一些建议∶\n\n如果你吸烟而你的伴侣不吸，那么这是一个不错的戒烟时机，不吸烟者是会对烟草的味道感到恶心的。\n\n如果你对你的伴侣还不甚了解，那么就不要吃大蒜、咖哩之类的刺激性食物，除非你的伴侣同意你吃或他自己也吃。\n\n口腔卫生非常重要，保持你的口腔清洁，没有异味。即使是从健康角度去说，你也应该去除牙垢，饮食正常健康，使口气清新。\n\n如果你的口腔或喉咙患了传泄病，则不要亲吻或口交，亲吻可以通过口水传泄大约２５０种细菌和病毒，尽管目前为止艾滋病还未被证明会通过其传泄。\n\n如果你的情人留着胡须，别忘了它可是你和你情人的皮肤之间的一大障碍，毫无疑问，胡须刮干净的男人更容易激起你的情欲。留着短髭也会让人不适。不信？让他留一次胡子你们接吻试试。\n\n化了妆的女子最好把妆卸掉，不要养成化了妆亲热的不良习惯，大部份男人喜欢去亲一张没有化过妆的脸。\n\n要想在亲吻时达到最佳效果，应该运用嘴和舌的所有肌肉。亲吻一张会对你的激情作出反应的嘴远胜于去亲一张软弱无力、松弛的嘴※请记住没有什么比和一张口水过多的嘴接吻更糟的了。", "timestamp": 1653516094}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 149861, "create_time": 1653516183, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "下面是法式接吻的九种方式，小伙伴们可以尝试一下哟。\n\n法式接吻的九种方式：\n1、深吻\n\n深吻是法式之吻中最常见也是最经典的接吻方式，它是直接将舌头深入对方口中，甚至到达喉咙深处的接吻方式，接吻时，情侣双方都必须张大嘴巴，下巴紧挨在一起，不能分开，否则的话不能达到接吻的效果，反而会引起对反的不是。\n2、吸吮式\n\n吸吮式主要是用强有力的吸吮力，将对方的嘴唇与自己的嘴唇贴在一起的接吻方法。不过这种接吻方式容易留下淤血的印记，所以在进行吸吮式接吻的时候尽量要温柔一些。要不然会使对方很痛苦，而且这种接吻方式的发出的声音也比较的大，所以尽量找个没人的地方。\n3、真空式\n\n所谓的真空式接吻，就是通过不断的吸吮，将对方嘴中的空气吸走，使对方口中呈现出真空状态，不过这种接吻方式对于接吻双方的嘴形要求很高，一般是己方嘴型较大，对方嘴型较小，只有这样才最有利于实现这种接吻方法。\n4、齿龈式\n\n齿龈式接吻就是用自己的舌尖去舔吮对方的齿龈。不过这种接吻难度比较高，必须要有一定的技巧，否则会令人感到不舒服。\n5、吹气式\n\n吹气式接吻是法式接吻的九种方式中，难度系数最高的一种，顾名思义就是直接将己方口中的气息吹入对方的口中，而且要保证不能讲空气吹进去，否则不仅会导致接吻的气氛没有了，让双方很是尴尬，而且还会导致对方有窒息一样的痛苦感，而且建议在进行这种接吻前，双方最好的保持口腔清新。\n6、螺旋式\n\n螺旋式接吻，就是将舌头伸入对方的口中，不断的旋转，这种接吻方式需要情侣双方相互配合效果才能够达到最佳，对方再将舌头深入自己口中的时候，自己也要用舌头与她进行互相配合，只有这样才能够享受到接吻的乐趣，所以这种方式适合双方都自愿的情况下，如果是强吻，那效果会大打折扣。\n7、轻咬式\n\n轻咬式吻也是法式接吻的一种，它主要是用牙齿轻轻的咬合对方的舌头，表现出自己想要进一步发展的欲望，采用这种接吻方式的时候，一定要注意力度，避免将对方舌头咬伤。\n8、单唇式\n\n单唇式接吻，就是在接吻的时候，双方都只吻住对方一半的嘴唇，一般这种接吻凡是在刚开始谈恋爱的情侣接吻时，比较常见，这种接吻方式简单又不失幸福。\n9、天使式\n\n天使之吻可以认为是单方面的接吻方式，他多半发生在对方睡觉时，一方可以在轻轻的在对方的眼眶部位，留下一个深吻，表达了一种愿意保护对方的承诺，也代表着一种信任感，会让对方安全感爆棚。", "timestamp": 1653516183}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 149983, "create_time": 1653529755, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "Re 洞主: 这可怕的收藏量", "timestamp": 1653529755}], "create_time": 1653516045, "cw": "女人身体的秘密之一（接吻篇）", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1653529755, "likenum": 27, "n_attentions": 27, "n_comments": 3, "pid": 50421, "poll": null, "reply": 3, "text": "一吻倾情\n\n情人之间有许多种接吻的方式，从嬉戏或温存的嘴唇接触，到启开双唇舌头彼此深深探访的激情之吻，亲吻一个你为之疯狂的人大概是生命中最愉快的事之一。但一个惊人的事实是有众多的人并不知道该如何去吻，因为会考的时候不会出这样的题给你，老师自然也不可能把他的知识传授于你（无论他本人实际上是否合格），当然父母们也从不会考虑你是否会接吻，尽管他们为你的婚事已经操尽了心。要知道，一个差劲的吻确实会令人失望透顶。而一个技术高超的吻可能是一个浪漫夜晚的开端。\n需要运用整个嘴以及舌头参与的“情人之吻”（又名“法国之吻”）起源于史前文化中母亲哺育孩子的方式，这一行为甚至至今在欧洲某些偏远的农村仍可见到。母亲先自己把食物嚼碎嚼细，然后嘴对嘴，用舌头把食物推给孩子，她的舌头会有一种类似于搜寻的反应。考虑到卫生原因，以及一些协会认为嘴对嘴接触会激发性欲，这种喂食方式已不为采用，但这种行为在成人之间仍以起情欲的一面延续着。\n一个热吻是一对伴侣对彼此的性吸引表白的第一步，而当一份关系由浓转淡时，它的消失往往也是第一信号。根据英国婚姻关系部门曾经做过的一次调查，人们发现那些婚姻出现危机的夫妇做爱的倾向更胜于接吻。嘴和唇的接触显示了一种特殊的亲密，而单纯的性交似乎更像是例行公事，这也就解释了为什么妓女在接客时从不吻她们的客户。\n在第一次亲吻你的情人时，你首先要做的事是用唇和舌来找出他的牙齿所在，这样你就避免了自己的牙齿与之相撞，这和碰到对方眼镜架一样不礼貌。接着请记住亲吻是狂野而激烈的∶别过于激动而无休无止地重复同一动作，不然你的伴侣会厌倦而注意力不集中。多做些变化，有时主动，有时让你的伴侣来控制一切。", "timestamp": 1653516045}}