{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 149863, "create_time": 1653516389, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "如能知道“乳房为什么会隆起”等等乳房的结构，就能对乳房做更有效的爱抚，同时，也曾让女性获得更强烈的快感。越想给女性痛快的男性越容易弄错目标而犯错，例如以为女性最大的性感带是阴核，就不管女性的性感是否高昂，迳自对阴核进行强烈的刺激。这样非但不能使女性有快感，反而带来疼痛。虽属女性性最“敏感的部份”，但要达到那种程度，必须有一定的程序。\n\n再者，女性的性感带不只是阴核。“像征女性的乳房和阴核相较，是有过之而无不及的性感部位”。尤其乳头相当敏感，甚至有些女性只是乳头受到爱抚是就会达到性高潮。换言之，不要性急的只知攻击下半身，巧妙的爱抚乳房，提高女性的性感，是为女性能感受更大欢乐的捷径。\n\n一般的爱抚就是揉搓乳房，但并不是抓住两个凸起物即可。要把乳头轻轻夹在手指间，用整个手掌包围着乳房揉搓，开始时最好是轻揉的爱抚。一如前面所述，女性的性感是逐渐上升，如一开始就给予强烈刺激，不但感受不到痛快，反而只会感到疼痛。当女性为始露出陶醉表情，嘴运发出甜美的叹息声时，揉搓乳房的手就要分出强弱和节奏。例如，在指尖用力像把乳房向上拉似的揉搓后，运用手掌温柔的包围乳房轻揉，不仅如此，从乳房的边缘，如挤般握紧或把睑贴在乳沟上，从两侧轻推乳房也是很好的方法。\n\n无论任何爱抚，如果只有一个模式，身体对刺激会产生习惯性，逐渐失去感觉。是以，要强烈的握紧，或温柔的爱抚揉，分出强弱的刺激，以防刺激的模式化，能这样仔细的爱抚乳房，应该会使女性的内裤湿润，到这时候可以爱抚下半身了，先仔细攻击乳房，将女性的性感充份提高是非常重要的事，据说从性交能得到的快感强度是任何动物所望尘莫及的。", "timestamp": 1653516389}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 149864, "create_time": 1653516408, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "人类能从性交中得到快感，毫无疑问的是因为人类的大脑极为发达之故。反过来说，是否能在性交中得到快感，取决于大脑的作用。只是应付式似的爱抚乳房，又不专心的做好活塞运动，没有诚心诚意的性交，女性感受不到快感，就是因为这样的原故。因此，了解大脑的构造，即为享受充实性行为的基础。到目前为止，对大脑的结构尚未完全理解，可以说，性交和大脑的关系还有很多部份仍非常的神秘。可是知道女性能产生强烈的性高潮，是因为大脑叫内会分泌被称为“快乐物质”的东西之故。\n\n所谓快乐物质，也有很多种类。分泌的构造和传递的路线错综复杂，在这里只举一例做简单说明。\n\n当乳头等性感带受到爱抚时，如鱼网般密布的各个细胞的感觉神经末端，会接受到来自手指或舌头的刺激。接受到的资讯经过神经经路到达所谓“脑干”的部位。这里有所谓“神经核”的神经细胞团体，其中名为Ａ１０的神经核分泌多巴明（Dopamine）的神经物质。\n\n多巴明会引发快感和醒，与麻药希洛苯（Philopon）构造式相似。从Ａ１０伸出的神经纤维就带着多巴明到达大脑边缘系的扁桃核及侧头叶内侧和大脑新皮质，产生爆发性的快感。\n\n当然，性交的快感来源不完全在于多巴明。帮助人类做动物性活动的名为原肾上腺素（noradrenaline）的神经传达物质，以及使子宫发生收缩作用的后叶催激素（oxytoncin）荷尔蒙都发生很大作用。如爱抚乳头、阴核就会刺激大脑产生快感，将她的快乐反应送到子宫，但并非触摸到乳头或阴核就会机械性的在大脑内分泌出快乐物质。如果是这样，被暴徒强奸的女性都应该会产生强烈的快感。", "timestamp": 1653516408}], "create_time": 1653516376, "cw": "女人身体的秘密之二（乳房篇）", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1653516408, "likenum": 1, "n_attentions": 1, "n_comments": 2, "pid": 50422, "poll": null, "reply": 2, "text": "如何爱抚乳房\n\n大家都知道，男女的身体最显着不同的就是下半身和乳房。只要是男性，到了思春期就对女性的身体特别关心，而在同一时期，女性的胸部开始隆起，而这两者的关系绝非无缘由的。女性的乳房会隆起，实际上就是在唤起男性的性欲，女性的乳房是为准备所谓授乳的女性之义务，乳腺发达的结果，同时引起男性对性交的乐趣，也是乳房隆起的重要目的之一。可以说乳房是挑逗男性的武器，就此一意义而言，女性的乳房是非常重要的武器之一。\n\n乳房是非常重要的性器之一，但在性交时，似乎没有得到应有的待遇，许多男性面对赤裸的女性，只顾着爱抚以阴核为中心的下半身，而有忽略抚摸乳房之嫌。当然形成这种偏颇的背景，就有男性误以为乳房不过是授乳的器官，和屁股相同，对刺激是钝感的一堆脂肪。然而，从我的专业解剖学的观点不断研究性科学的立场而言，乳房和女性性器一样，是十分重要的性感带之一（详情将在本文中说明）。尤其乳头，被称为上半身的阴核，是很敏感的部位，只是爱抚乳头就有可能让女性尝到性高潮的滋味。\n\n爱抚乳房还有使女性的心理兴奋的作用。性交的真正快乐，并非只是肉体的快感，还要有精神上的满足才能获得。对乳房的仔细爱抚，能使女性真正感受到自己是女人，从而获得“被爱”的精神上之充实感。所以在性行为中，绝对不可缺少乳房的爱抚。为给女性欢悦的乳房爱抚法，以及根据读者的来信，尽可能的使本书的内容更为充实。同时，对大家忽略的女性之秘密加以解说。", "timestamp": 1653516376}}