{"code": 0, "data": {"allow_search": false, "attention": true, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 149865, "create_time": 1653516590, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "性学家研究发现∶女性性高潮８９％是来自阴蒂的刺激。对男人来说，达到性高潮却没有刺激他的阴茎是无法想像的，同样，要让女性达到性高潮或者享受完美的性爱感受，５－１５分钟的阴蒂刺激也是不可或缺的。\n\n最常见的误解是，许多夫妻都以为妻子的性高潮是因为丈夫的阴茎粗大或者由于男方随高潮的临近越插越深之故，结果却往往留下遗憾。事实上，妻子的性高潮主要靠丈夫在阴茎插入时，阴毛无意中摩擦到妻子的阴蒂，插入很深时无意加大了对阴蒂的接触面积和压力。即使丈夫插入不深甚至不插入，只要适当刺激触摸阴蒂，妻子同样可以达到性高潮。也就是说，女性阴道深处是缺乏性感神经的，女性的主要性敏感部位集中在阴蒂，而插入只是给丈夫提供达到性高潮的机会。\n丈夫对妻子阴蒂的刺激也要讲究“艺术”，一般总是先给予接吻和乳房的刺激，再刺激阴蒂。刺激阴蒂时必须交换手法，总是一种手法会减轻刺激；并且不时要轻拍会阴隆起的部位和腹股沟以增强性刺激。丈夫应该记住，阴蒂头就像他的阴茎龟头一样敏感，不要太粗鲁地碰它，否则会引起疼痛和不快。为了防止生硬的摩擦，必须要感觉到阴道已有了液体分泌物了再进行。\n许多女性之所以缺乏性欲，主要是因为她从来没有体验过性高潮中的美好感受，所以缺乏内心动力去寻求性高潮。女性性高潮缺乏的原因固然很多，但就正常的夫妻关系而言，同丈夫在前戏阶段对妻子的阴蒂没有刺激或刺激不够（有接吻和抚摸乳房的刺激），而性交时又大都是采用男上女下面对面性交体位有关。\n这种传统的体位有一个遗憾∶不太容易刺激到妻子的阴蒂，全靠阴毛对阴蒂的无意摩擦。有些女性在过性生活时总是并紧双腿，或者由于身体能力有限，无法张开，就更不容易使阴蒂受到合适的刺激，结果性高潮就很少甚至没有。\n\n因此，许多性学家提出女上位。采用女上位至少有以下好处∶一是表明妻子已经有了投入性生活的积极性；二是能充份解放妻子的全身，能主动地寻找出最能刺激自己的性行为方式；三是能直接刺激到阴蒂，有利于妻子达到高潮；四是对丈夫也不会带来任何不便和不适。", "timestamp": 1653516590}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 149866, "create_time": 1653516633, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "女性阴蒂的位置高低，同性感受的关系十分密切。有位性学家曾对两组妇女（每组３００人）进行调查分析，第一组只是在阴蒂处于兴奋状态下才会体会到高潮；第二组在每次性关系时都能获得肉体的满足。第一组妇女的阴蒂头部到阴道口上缘边的距离是１－４公分，第二组均不超过１公分。可见，阴蒂位置较高的妇女，从阴蒂高潮过渡到全身心的混合式高潮，要比第二组克服更多的困难。\n\n如果丈夫不去刺激阴蒂，那第一组的妇女就很难达到性高潮了。因此，丈夫应了解妻子阴蒂部位的高低，对阴蒂位置较高的妻子要给予充份的爱抚刺激，以弥补在性交时的缺憾。\n夫妻双方了解与观察阴蒂的位置，绝不是什么淫秽之事，而是让夫妻性爱趋于完美的理智之举。妻子可以对镜观察，不仅应了解它的位置，还要知道自己阴蒂的大小和阴蒂包皮的长短，如果阴蒂头在勃起后还是短于５毫米，或包皮仍然遮盖着它，不能充份暴露出来，就应考虑去妇科做一个小小的手术，把阴蒂的包皮切开或切掉。当然，绝大多数女性并不需要如此，只需重点刺激阴蒂即可。妻子要让丈夫观察阴蒂的准确位置，甚至让丈夫给予刺激（不一定性交）来感受性高潮。", "timestamp": 1653516633}], "create_time": 1653516527, "cw": "女人身体的秘密之三（阴蒂篇）", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1653516633, "likenum": 27, "n_attentions": 27, "n_comments": 2, "pid": 50423, "poll": null, "reply": 2, "text": "女性的阴蒂\n\n有一对研究生夫妇，结婚三年后有了可爱的女儿。但妻子却说自己从未体验到性高潮的滋味，对性生活也逐渐冷淡了。一天，埋头搞科研的丈夫偶尔翻阅杂志，如梦初醒地对妻子说∶“原来你们女人也有像男人阴茎一样敏感的阴蒂。”\n\n妻子也恍然大悟，他在那夜的性生活中有意识地去触摸妻子的阴蒂，她第一次达到了高潮。\n这类真实故事，恐怕不是个别现像。据性学家的广泛调查，大多数妻子和一半左右的丈夫并不知道阴蒂到底在哪儿，对它的功能和作用就更不清楚了，结果在性生活中，双方都不明白，女方没有性高潮是因为什么？\n\n阴蒂是位于阴唇前连合的顶尖部，由一对阴蒂海绵体组成。整个阴蒂由阴蒂脚、阴蒂体、阴蒂头三段组成。发育良好的阴蒂，可以从外面看见长度约有２公分，直径约有０．５公分。阴蒂是女性神经最多感觉丰富敏锐的性器官，平时被阴蒂包皮包裹着，只有进入性兴奋状态后才会露出来。充份勃起后触之有鼻尖部一样的硬度。", "timestamp": 1653516527}}