{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 151681, "create_time": 1653561240, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "我们是不是关注了同一个人", "timestamp": 1653561240}, {"author_title": "许均平", "blocked": false, "blocked_count": null, "can_del": false, "cid": 151688, "create_time": 1653561334, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "说得不错，我觉得应当继续加速，让这种宏大叙事的崩溃来得更猛烈些吧，众位爱卿呢？", "timestamp": 1653561334}, {"author_title": "张献忠", "blocked": false, "blocked_count": null, "can_del": false, "cid": 151732, "create_time": 1653561857, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "永远要给自己找个大爹", "timestamp": 1653561857}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 151762, "create_time": 1653562322, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "对中国来说，近代史告诉我们没有大国崛起就没有小民尊严，现当代史告诉我们就算大国崛起小民很可能也没有尊严。", "timestamp": 1653562322}, {"author_title": "", "blocked": true, "blocked_count": null, "can_del": false, "cid": 152054, "create_time": 1653567407, "is_blocked": true, "is_tmp": false, "name_id": 5, "text": "", "timestamp": 1653567407}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 152099, "create_time": 1653568048, "is_blocked": false, "is_tmp": false, "name_id": 6, "text": "Re Eve: 他真的好温柔，我哭死", "timestamp": 1653568048}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 152105, "create_time": 1653568169, "is_blocked": false, "is_tmp": false, "name_id": 7, "text": "Re Eve: 怀旧服准备上线！", "timestamp": 1653568169}], "create_time": 1653560914, "cw": "转自知乎", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1653568169, "likenum": 18, "n_attentions": 18, "n_comments": 7, "pid": 50960, "poll": null, "reply": 7, "text": "宏大叙事事实上已经破产，准确的说是民族主义宏大叙事因为无法解决现实问题和阶级矛盾而导致的神话破产。\n我们都知道，我们最初的理念是什么，“解放全人类”是我们最开始的宏大叙事，是第一代1.0版本的宏大叙事。但是正如所有红色阵营国家一样，作为某某主义自带的国际色彩都会很快褪去，我们也是一样，“解放全人类”这位旧神很快就寄了。旧神已逝，新神何在？说是新神，亦是旧神，而且是一位老掉牙的、近代历史屡见不鲜的、人民群众喜闻乐见的、享誉全球广受好评的民族主义叙事，可以认为是2.0版本的宏大叙事。必须承认，民族主义叙事这位新神真的很好用也很管用，也的确在相当一段时间内起到了凝聚人心的作用。但是民族主义叙事更像是鸡血、兴奋剂和空头支票，它无法解决“吃饱饭、分蛋糕”的实际问题，它无法兑现海市蜃楼的承诺，一针鸡血下去，随之而来的是现实问题无法解决的空虚和无力感，再一针下去，剂量已经不够了，再来一针，大家都有了抗药性。换句话说，这位新神无法承接住旧神曾经许诺带领大家走向xxx的美好愿景。民族主义只能拿来过度，过度期间你要找到新的接替者来从实际层面解决问题，否则过度期一过新账旧账一起则会更加棘手，甚至最后推向战争这种极端处境，德国人、日本人、阿根廷人都用自己的历史告诉了大家这一点。目前可以看到，民族主义叙事已经有点绷不住了，其最大的软肋就是经不住“回归现实”。马克思说过，只有当抽象的“人格”回归到现实的“个体”自身之中时，人的解放才得以完成。同样的，当代青年只有在脱离民族主义宏大叙事之下才能认真审视自己所面临的现实，而让他们脱离宏大叙事的最好方式就是把他们置于具体的问题之中。因此，在一些完全宏观上的宏大叙事问题上，或者说很难和个人命运发生具体联系的问题上，两种叙事下的两批人还是能保持一致对外的，比如我们单纯的形而上的比较两种社会制度优越性，在不引入具体举例尤其是反例的情况下，大家都可以其乐融融地至少在理论层面自圆其说。可是一旦主题涉及个体利益的时候，事情就开始变得微妙起来，而那些完全是关于个体生活幸福的话题，翻车的可能性就非常大了，比如买房租房、工资收入、结婚生娃、劳动权益、就业保障、疫情管控等等，一些像是“三胎”这类话题，官方一提基本就是100%翻车。这也解释了为什么兔友学生居多，因为一旦他们步入社会，这种象牙塔内的岁月静好马上就会被冲击得荡然无存，一次996，一次PUA，一次被投资割韭菜，一次丈母娘的拒绝，一次踢皮球，都可能导致发生“神兔二相性”的转化。而且在这个过程中，维系者自己都有点乱了手脚，比如说东奥会金牌外包请了一位润二代的骚操作，现在复盘一下，只能说很迷、很浑、很蠢，这不是打了土著民族主义者的脸吗？这不是对民族主义叙事受众基本盘的釜底抽薪？况且这个基本盘还是你自己几十年来辛辛苦苦塑造的。再比如，同样是发生在2035年的俄乌战争，乌克兰作为被入侵国却被媒体有意无意引导为“自作自受”，完全违背了中国自己宣传了几十年的抗战精神叙事，不仅造成了舆论场的撕裂，也导致了国际上的被动，总之，就很迷。\n我一直觉得，中国当代青年面临这一对深刻的矛盾，那就是——在宏观上对国家前途无限信心，在微观上对个人前景充满悲观，因为当代青年长期被灌输的集体主义告诉他们，集体（国家）的强盛才能带来个体的幸福，然而很明显，现实并没有按照课本里的剧本走。我们可以看到，在国家兴旺的这一过程中，的确有个体起来了，即所谓的“先富”者，剥开华丽的外壳辞藻，事实上就是少数一批社会资源的控制者、少数的幸运者，这个过程并没有惠及普罗大众，尽管很多年轻人工作勤勤恳恳日以继夜乃至996、007，但个人的奋斗在时代面前毫无意义，甚至在一套拆迁房面前显得滑稽和讽刺。2.0版本的宏大叙事bug频现，3.0版本还只是建了一个文件夹，所以当代青年为什么开始左倾？为什么重新拿起毛选？为什么想要“回到过去”？把苏联作为自己的精神祖国？那是因为2.0漏洞百出而版本更新迟迟不来，精神已经无处寄托，西方普世价值早已被自己否定，原先的理想偏离航线摇摇欲坠，心中终归要有个念头，有个广义上的信仰，只有回到过去中去需求支柱和慰藉，以古叹今。\n“审核量越来越大，我们又增加了1000个审核员”这是B站自己说的。可以预测的是，今后的审核负担只会越来越重，但效果还不如以往。终其原因，在繁荣上行的时代，表达诉求通道的封闭可以被接受，因为发展可以掩盖一切矛盾，尽管存在不公但是可以因希望而妥协。但是在持续下滑的时候，被封闭的声音只会通过其他渠道爆发。那些看不到这点的人，执意的在保持“表面和谐”上做文章，这是非常可笑的，这无非是汤姆堵水管——堵了这头那头爆。需要指出的一点就是，当代青年远远没有他们自己想象的那样强大。尽管他们能在宏大叙事上可歌可泣，可是明天老板的一次训诫或者同龄人的优越生活都能迅速令其破防，对于那些左化的年轻人来说，他们可能会向往改开以前的年代，或者吹捧苏联甚至朝鲜等等，但是其实那个年代的痛苦可远远超过996和封控的足不出户，既然不能承受当代之苦，也必定不能扛起曾经的重担，其所向往的美好本身建立在不了解的基础之上，他们以为回到过去就能解决问题，这是相当不成熟的表现。小粉红也好兔友也罢，未来真正有可能打败这批满腔热血的年轻人，不是所谓的公知、1450、恨国党等同生态位对手，而是他们自己所信奉的宏大叙事的崩溃，来自他们所推崇的“无上意志”本身。这里用堡垒最终从内部攻破都不太合适，因为小粉和“无上意志”并不在同一个堡垒之中。", "timestamp": 1653560914}}