{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 154034, "create_time": 1653598769, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "送你一句话：\n\n1.男人尺寸真的重要。经历的人越多感受越强烈。\n\n2.男友和情人一定要分开。就像婆婆和媳妇一样。\n\n3.避孕很重要。这项工作最终得靠女人自己上心。\n\n4.碰到垃圾男人要果断分，不能抱任何幻想。\n\n5.性和钱最好不好混为一谈。女人不靠结婚而同时得到两样东西的可能性为零。\n\n6.不要让男友和闺密走得太近。\n\n7.女人要有点酒量，或者不喝。\n\n8.见网友风险很大，失望多于惊喜。\n\n9.如果没有结果，就享受过程。不要一心想有结果，结果被人享受了过程。\n\n众所周知，世俗对女人在性方面的要求更加苛刻，相对于男人来说，女人风流更容易给人一种「不要脸」的感觉。相反，社会已经接受了“男人是用下半身思考的动物”这一观念，对部分男人主动热衷约炮的行为，抱有宽容和可以理解。\n\n然而，最近也流行这样一个观点：「其实女生才是约炮的发起者。」持这种观点的人认为，如果女生不愿意的话，男生也约不成，否则不成强奸了吗？这么一看也有道理。所以，究竟是什么原因导致女生以主动者的姿态来参与「约炮」这种不被世俗观念接受的事情呢？", "timestamp": 1653598769}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 154035, "create_time": 1653598786, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "首先，我们来分析“什么是约炮？”\n\n约炮，从本质上来说，是人类性行为（Human sexual activities）的一种。但有别于生物层面的“性行为”，约炮中的“约”字体现的是人类社会中的社会关系。只有发展到一定的文明，才会产生由社会关系（Social relation）促发的人类性行为。由于约炮本身不包含“生殖”层面的含义（毕竟大多数人不是去为了借种而去约炮的），所以，我们讨论的应该是“情感层面（emotional）”的行为。\n\n究竟普通人「约炮」能获得什么利益呢？性学专家张金林分析，其一，可以满足生理欲望；其二，減少发生性行为所附带的成本；其三，获得更好的性体验。第一就不解释了。第二个，我觉得结过婚或者拍过拖的都懂，也知道。第三个则非所有人都接受，然而，必须承认的是，约炮所获得的体验的确来得比较快。\n\n说起来，约炮在今天实际上是体现了“文艺复兴”的人文精神。如今房价高企，物价通胀。不少人婚姻、恋爱的成本越来越高，择偶标准中对于房车的标准也随之提高。但是年轻人的性需求不可能随着社会生存成本的提高而减少，那么约炮则是一种将性行为重新回归到人本身的社会行为。\n\n约炮这种行为对于社会关系的影响（革新）会是什么？至少目前现在来看，约炮对于年轻人来说，具有减缓性压力，减少焦虑感，提供更多社交选择性，获得更好的性体验等影响。\n\n以上是我查阅到的资料，阐述了“约炮”产生的深层次原因。但每个人都是不一样的，作为独立的个体，她们约炮的动机和原因是否会有什么独特的差别呢？我觉得这件事很有意思，于是在网上发起了一个相关的故事征集活动，有些女生接受了我的采访，向我诉说了她们的经历，并表示愿意分享给读者。通过对数十位女生口述的整理，我发现虽然她们每个人都是不同的个体，有着不同的成长环境和情感经历，但她们身上仍然存在诸多共性。\n\n我重点询问了她们这两个问题：1、你第一次约炮是什么情况下约的？2、为什么要约？\n\n以下是各位受访者的回答。", "timestamp": 1653598786}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 154036, "create_time": 1653598841, "is_blocked": false, "is_tmp": true, "name_id": 0, "text": "“我以为自己在谈恋爱”\n\n广西的女生「Eather」说：“我第一约是因为在一次活动上遇到了一个男人，他加了我微信，然后每天给我发信息，对我说「晚安」，虽然我知道他不爱我，但他给我的感觉是不仅仅是想上我，否则他整天对我说那么多话干嘛？我觉得自己在谈恋爱。但我没想到他那么狠心，操完我就走了，在他眼里，我只是个炮友，连情人都算不上。我就当是被狗日了吧，我以后不会再约了。\n\n重庆的女生「小Z」第一次约炮也是出于同样的原因。她说有个男生一直缠着她聊天，感觉他挺真诚的，于是就跟他上床了，谁知男生翻脸比翻书还快，上完床就不怎么联系她了。她从此特别讨厌约炮的男人，觉得不以结婚为目的的上床都是耍流氓。现在不相信爱情，也不相信男人了。\n\n“好奇、寻求刺激的心态比较多”\n\n武汉的「林儿」说自己在微信群里认识一个男生，聊得挺开心，有点走心，加上挺喜欢他的，就约了第一次。结果发现自己被打通了任督二脉，开启了人生新的模式，她说现在只要是不讨厌的男人，都可以上床，就当作是取悦自己吧。\n\n杭州的「O小姐」说第一次约还是因为希望体验一下刺激的感觉，她表示自己以后还会约，但是不会让男朋友知道。她认为这是一种生活方式，一旦习惯了，就很难改变。\n\n“男朋友不陪我，我很寂寞”\n\n长沙的「小鱼」说自己第一次约是因为男朋友不陪她，她觉得很寂寞，心情也不好，某天和闺蜜在酒吧玩的时候，被人搭讪，对方挺顺眼的，加上想报复一下男朋友，于是就约了。郑州的「菲菲」也谈到了这个原因，说男朋友沉迷于游戏，无暇顾及她，她急需男生的关爱，于是和一个追过她很久的男生约了第一次。\n\n“我不相信爱情，但又害怕寂寞”\n\n杭州的「X女士」说自己比较独立，喜欢一个人生活，不知道单身状态还会持续多久，出于心理和生理的双重需要，偶尔会约炮。但是会比较看重对方的质量，她特别不喜欢那种一上来就谈性的，就像男人不喜欢一上来就谈钱的女人一样。她很逗趣地说：“如果要我给网友传授一些经验的话，我觉得女生一定要买一个跳蛋，比男人靠谱。”她特别强调说，自己的生理需要大部分可以通过情趣用品来解决，而且已经31岁了，所以不会再随便约，可能会比较现实，只会约那些对自己的事业有帮助的男人。\n\n“他骚扰我，竟然让我有了快感”\n\n在访谈中，我惊奇地发现，很多女生第一次约炮居然都和遭遇「性骚扰」有关。在感觉恶心的同时，又带着一丝快感，那种羞耻感就像被打开了潘多拉魔盒，从此一发不可收拾。\n\n南京的妹妹「薛定谔」说自己在豆瓣一个帖子上认识了一个男生，感觉对方说话和自己比较合拍，就聊了几天，有天晚上男生去提出找她，在车上等红绿灯的时候，男生摸了她的腿，当时被她制止了。但是回家之后，感觉自己好像有了想要进一步的想法。不久后，她和那个男生约了。「薛定谔」说自从那次以后，她就走上了约炮的道路，已经约了很多次，如今，单纯的约炮已经满足不了自己了，现在已经往sm圈发展。\n\n湖南的女生「阿莫」说有段时间，自己独自在他乡，很想要有人交流，有一次在陌陌上认识了一个男网友，约出来见面了，男网友以为她是约的，行为举止很轻浮，在的士车上各种挑逗她，摸她大腿内侧，「阿莫」没有让他有进一步行动，找个理由离开了.....当晚回去，「阿莫」很难受，因为她觉得自己好像被那个男网友激发出了欲望。于是，第二天，她选择和另一个男生见面，忍不住约了第一次。\n\n武汉的女生「小弯弯」说第一次约之前，有个男的追她，想睡她，虽然自己有男朋友，但是对这个追求者有些好感，不排斥见面。那男的每次见面都强势吻她、摸她，占她便宜，让她觉得又抗拒又刺激，男生还给他洗脑，说“好的感情都是带有负罪感的，这样你才会对自己男朋友跟好，因为你对他有愧疚。”虽然她没有让那男生得逞，但是明显感觉自己的胆子被他培养大了。她的第一次约炮是主动出击的，勾引的是公司的实习生。\n\n成都的女生「小婷」说自己小时候有被表哥性猥亵的经历，导致她觉得自己变得特别贱，不相信男人但又渴望被男人羞辱，所以会约炮，而且有SM倾向。\n\n“世界那么大，我想去试试”\n\n还有一类女生，约炮的动机和男人一样，就是想尝试不同的肉体，这类女生普遍颜值不错，追求者众多。比如北京的「小美」说，自己从小就挺受欢迎的，从来不乏追求者，不希望在一棵树上吊死，趁着年轻，在结婚前想多尝试一些男生。广州的「Daisy」说，自己有男朋友，但平时勾搭自己的男生又挺帅的，有着男朋友没有的风趣幽默，就想试试，于是就约了。\n\n约炮的原因各有千秋，但基本都逃不过上面那些原因，说明人性是想通的，看过了所有回答，我也总结了一些特点：\n\n家庭不和睦的女生由于对爱情和婚姻缺乏安全感，比一般人更容易通过约炮这种简单快捷的方式来排解寂寞。\n\n遭遇过性侵和性骚扰的女生容易被老司机带坏，从而「误入歧途」，而且小时候遭遇过性侵的人容易成为喜欢上SM之类的重口味。\n\n女人是感性的，特别是长期单身的女生，渴望恋爱，容易被一点点情感上的诱惑所套牢，成为「被动约炮」大户。\n\n长得好看的女生，比长得难看的女生约炮概率更大。\n\n只有不约炮的人，没有只约一次的人，不要轻易去打开这个潘多拉盒子。", "timestamp": 1653598841}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 154063, "create_time": 1653607994, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "深度好文", "timestamp": 1653607994}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 154082, "create_time": 1653609551, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "卧槽。。。我和我前任一天用了大半盒原来已经算多的了吗。。。", "timestamp": 1653609551}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 155749, "create_time": 1653636448, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "Dz还没得病吗", "timestamp": 1653636448}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 159227, "create_time": 1653711083, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "长得好看点的真的不缺人doi", "timestamp": 1653711083}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 176343, "create_time": 1654016289, "is_blocked": false, "is_tmp": false, "name_id": 5, "text": "Re : 洞主重新发一遍吧，好多内容都看不见了", "timestamp": 1654016289}], "create_time": 1653598744, "cw": "女人的秘密：一个女人的约炮经历的真实感受", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": true, "last_comment_time": 1654016289, "likenum": 30, "n_attentions": 30, "n_comments": 8, "pid": 51378, "poll": null, "reply": 8, "text": "1.17岁时和初恋男友，一共只有几次，毕业后没联系。\n\n2.大一时和一个师哥，相处一个学期，一个暑假用掉7盒tt，后来发现他在外地有女友。到大二就和他分了。\n\n3.女朋友的朋友，ons多次，第一次尝试野外。和他不是一路人，但他床上功夫实在厉害，后来断断续续联系了很久。\n\n4.一个有钱的经理人，一直想包我，没同意，但还是发生了好几次关系。现在想想太亏，当时觉得清高，其实被人白玩了。\n\n5.第三任男友，尺寸有点小，基本上一次高潮也没有过，居然让我怀孕了。很快就分了。\n\n6.学弟，很帅，几乎是我勾他的，还是处男，而且有女朋友。感觉自己很邪恶。做了几次后就不联系了。\n\n7.网友，ons，这次真的只有one night，感觉一般，而且不是一个城市，太麻烦。\n\n8.另一个网友，将近40岁，老婆不在身边。一段时间每个周末都在他住的地方做，他不喜欢带套，现在想想有些后怕。\n\n9.和不在一起的时候遇到的一个男人，那方面堪称完美。只做了几次，但每次都可以回忆很久。只有和他可以潮**吹，直到现在一想起他就湿得一塌糊涂。可惜他很快出国了。\n\n10.第四任男友，快毕业时认识的。差一点和他结婚。人好，长相好，工作也不错，做**爱一般。不知道为什么没有和他过一辈子的勇气。无疾而终，不知道以后会不会后悔。\n\n11.网友。垃圾。但还是做了，居然想让我吞下他的东西。立即拉入黑名单。\n\n12.网友。有妇之夫，几次在他家偷**情，很刺激。床头还挂着他的结婚照。只是能力不强，而且有啤酒肚。\n\n13.唱歌时认识的朋友的朋友。家里很有钱，经验丰富，一看就是女人杀手。联系了9个月。他有辆跑车。当时觉得认识个有跑车的朋友很酷。酷的代价是第二次流产。\n\n14.上一个的朋友，也是个有钱人，ml花样繁多，但感觉不太好，有种受虐的感觉。\n\n15.公司的客户。玩得太晚，喝得有点多就上床了。没什么印象。\n\n16.另一个客户。人很优秀。喜欢我穿着丝袜做。后来长期多夜情。\n\n17.公司老板。出差的时候把我骗到手。现在已是长期情人。\n\n18.同事。比我小3岁。曾在办公室做，后来调离就不联系。\n\n19.网友。喜欢拍艳**照。做了几次后感觉有点怕。现在已不联系。\n\n20.老板的朋友。年纪不小但能力很强，能做到天亮的那种。和他有过两天用完一盒tt（10只）的记录。不是一个城市的，现在见面都很少。\n\n21.第五任男友。狂追我。好了整整一年。最终还是没有感觉，找了借口和他分了。此人似乎还有点处女情结。\n\n22.客户。经常送我东西，有几次还给了钱。觉得自己快和小姐差不多了。幸好他后来不怎么找我了。\n\n23.女友的男友。勾**引我。做了两次就over了。现在她俩已经快结婚了。\n\n24.打牌时认识的。做了一次，连名字都没弄清楚。\n\n25.美国人。唯一的外国人。尺寸确实不一样，但感觉并不好。一年后见面又做过一次。\n\n26.另一个同事。总共没几次。第三次流产，药流后清宫。开始心疼自己的身体。\n\n27.第五任男友的朋友。强人。见过的最粗的，和我的手腕差不多。感觉他身边的女人不少。\n\n28.唯一一次3人。26和他的朋友。当时气氛太好了，就做了。倒也没有特别过分的动作，就是一个做完换另一个。第二天醒来一边睡一个男人，一地的tt。\n\n29.出差时认识的小男生。还是个雏。一边教一边做。\n\n30.同一个小区的。在他家做了一次，有点早***泄。不再联系。\n\n31.在酒吧认识的。稀里糊涂做了一次，没什么感觉。\n\n32.一年前认识的香港生意人。岁数不小了，人挺精神。每次来内地都要我去陪他。本来很喜欢这种秘密情人的感觉，可去年陪他和他的几个朋友去丽江玩，突然觉得自己俨然成了他的小老婆。不爽。\n\n33.现在的男友。相处了3个月。各方面都不错，很想认真发展一下。我跟他说过有过五任男友，其他的一概省略。", "timestamp": 1653598744}}