{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 154308, "create_time": 1653616770, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "大叛徒徐俊平真是罪该万死！", "timestamp": 1653616770}], "create_time": 1653616356, "cw": "徐俊平", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1653616770, "likenum": 3, "n_attentions": 3, "n_comments": 1, "pid": 51483, "poll": null, "reply": 1, "text": "泄露领导人性格特征情报，被美人计拉下水，叛徒徐俊平下场如何？ \n2022-05-09 10:36\n他是我国高级外交官，他被美国策反成为间谍人员，后出卖国家重要情报给美国。他还让中国外交人员在国际会议上颜面尽失，严重损害了国家和人民的利益。\n\n\n\n他为保全性命和想要富甲一方，于是提供重要机密信息给美国政府，最后导致他被世界多国放进入境黑名单当中。那么，他到底提供了哪些情报给美国，最后导致他有家不能回，甚至远在美国的华人组织扬言：不论是谁看到他，直接可以将其击毙，再到组织中领赏？\n\n一：君子坦荡荡，小人长戚戚。\n\n原来他的名字叫做徐俊平。事情发生的背景是当年中国与美国之间的关系略有矛盾，为了修复这样的关系，中方也为之做出了很多努力甚至是让步。\n\n最后中方决定派国务院高官，前往美国进行会议访问。然而就在访问之前，国际上突然炸出来了一个消息。说中方有名军事高官叛逃美国。\n\n还说这个人为美国政府提供了很多中国的绝密信息，其中就包括军事部署问题和战略底牌等等。该新闻一出，世界上众多国家都等着看中方如何丢脸？\n\n而美国政府在迎来了中国派出的国务院外交人员之后，也在会议上多次让中方难堪。这一些行为给了中方的工作人员一个下马威，似乎他们手中的确握有重要中方情报，所以才会显得如此傲慢。\n\n\n\n那么这一个重大转折中的关键人物到底是谁呢？他就是徐俊平。徐俊平在上个世纪年代末，被党中央提拔到了国防部美洲大洋洲局长的位置上。这属于一个在外交事务中比较高的一个等级了，但是他的权利越大，可徐俊平所付出的责任却与之成反比。\n\n他一边享受着高等的社会地位，一边不为人民办实事。当徐俊平的身边出现了美国政府情报人员，他们多次开出高额价格来引诱徐俊平。但是在最开始时，徐俊平认为自己的仕途发展一片光明，没有必要为了一些钱财断送了自己的未来。\n\n所以前期的他，坚决不与美国政府合作。但是美国情报人员也不放弃，他们认为徐俊平的性格有突破点。因为早在此之前，徐俊平早就已经收到了美国政府的电话邀请。虽然在早期合作中，两方并没有谈拢。但是徐俊平却给自己留了一条后路。\n\n\n\n他不仅没有将这个消息上报给组织，而且也只是将号码拉进了黑名单，就没有了其他的做法。这也就表示，徐俊平并没有真正的像传说中的那么爱国。\n\n如果徐俊平真的爱国的话，肯定会将这个事情直接反映给他的上级，以此来表明自己的决心。但是徐俊平没有，说明他在等美方为自己提供更大的报酬。\n\n于是，美国情报人员便不愿意放弃拉拢徐俊平。他们又转换了其他的路径，先选择与徐俊平做朋友。但是对方依然呈现出不配合的状态，他们也没办法坐下来一起讨论。于是美国情报人员就派出了美人，来拉拢徐俊平。\n\n当徐俊平的身边环绕着十几、二十个美女的时候，他开始沦陷了。徐俊平喜欢那种青春有活力的美女，这些美女纷纷来自世界各地，气质和身材都绝佳。\n\n所以在这样的温柔乡里，徐俊平开始沦陷了。美国情报人员找到了机会，赶紧提出了更高的砝码。说只要双方能够合作，那么可以在提供的情报方向上做出退步。\n\n\n\n二：君子之交淡若水，小人之交甘若醴。\n\n原来，他们不要求徐俊平提供中国的军事作战策略和其他的绝密信息，只要徐俊平能够向美国政府提供中国高级领导人的性格信息，就可以了。\n\n徐俊平当时就有一些动摇，因为他认为这也不算是提供信息的一种，即便是提供了，似乎也不算是叛国吧。按照之前的间谍故事来看，似乎还没有哪一个人是提供高级领导人的性格，就被定为是叛国罪人的。\n\n于是徐俊平赶紧回去收集了很多相关知识，翻阅大量的资料，就是为了给自己一口底气，想要说服自己提供给他国自己祖国的高级领导人的性格不属于叛国的行为。所以他开始掩耳盗铃、自欺欺人。\n\n在一次温柔乡里，各地的美女陪伴在徐俊平的身边时。其中有一位女子间谍就给徐俊平录了音，这是他第1次出卖国家情报的行为。面对铁证如山的证据，他觉得自己已经没有后路可退，于是便和美国情报人员正式商量起来。\n\n徐俊平提出建议，称自己可以提供给美国政府关于自己国家高级领导人的性格信息，但是每一次只能提供自己觉得合适的人，数量得由自己来控制。而每一次结束之后，必须要立即得到美国政府所提供的高额报酬。\n\n美国情报人员看到徐俊平开始愿意配合，当时也非常开心。所以表面上想要与徐俊平讨价还价，但最后还都全答应了。从1995年到2000年期间，徐俊平陆续向美国情报人员提供了67次信息，其中包含的重要国家高级领导人的性格文件，就多达300多份。\n\n那么这时候可能就会有人疑惑，为什么美方不让徐俊平为自己提供一些中国军事部队以及政策发展方向的具体绝密信息呢？而且要这样一个好色之徒，提供国家高级领导人的信息就可以了呢，那这不是美国人吃了大亏吗？\n\n\n\n那肯定不是美国人太傻，而是因为美国人太精。美国人清楚的知道，掌握了一个国家高级领导人的性格问题，那么美国的情报人员就可以根据这些性格信息来具体分析中国高级领导人，他们会在政治以及军事方面作出哪些决策？\n\n这听起来好像很难。但是美国人就非常喜欢搞这些研究，就比如说美国的FBI，就是他们通过犯罪人员的心理、性格和细节、动作去判断这个人的内心想法。\n\n最后FBI会快速帮助警方破案，像这样的研究机构在美国还有很多。由此可见，美国人对于徐俊平所提供的中国高级领导人的性格信息，是非常看重的。\n\n而且这里还要强调一点徐俊平的位置，他最多也就做到了外交高官的位置上。徐俊平的职能属性比较偏向于外交属性，他真正能够参加党中央和国家重要会议的机会并不多。\n\n甚至他能够接触到的军事高官代表人物也不会太多，所以他的能力是有限的。美国情报人员只能站在徐俊平的职能属性上，找到最合适的突破口，而不是想当然。\n\n之后的美国政府也不再让步，而是要他给出指定的国家高级领导的信息。这也要了他的命，毕竟有些人他也不认识，更别提提供性格特征了。但他骑虎难下，开始被控制。\n\n关于徐俊平的间谍故事。是在2000年画上了句号。12月份，因为徐俊平作为当时一位重要领导人，他也随着外交访问团来到了美国。\n\n他同样拥有会议上的发言权，他利用这次权利在会议中大声控诉了中国的一些不实消息，在国际中严重诋毁了中国的形象，为中国外交工作营造了一次非常不友好的外交氛围。\n\n\n\n而美国也借着这样的声势，给中方制造了众多外交威胁。但是在这次会议之后，中方外交人员再次想要找到徐俊平时，已经没有办法了。\n\n因为徐俊平在美国政府的庇护之下，已经找到了一个庇护所。他现在还在美国继续生活，但是他现在的生活状态并没有他之前所想象的那么美好。\n\n在2000年之前，徐俊平手中掌握的情报毕竟是有限的，所以当徐俊平的情报被美国政府全部榨干了之后，他就已经没有任何可以利用的余地。\n\n之后，徐俊平便被美国政府抛弃。他的居住问题和工作问题只能由自己解决。可是出了这样的事情之后，中国以及其他国家都认为徐俊平的间谍案性质太过于恶劣。所以他已经被众多国家列入了入境黑名单人员。\n\n而且在美国也有很多华人组织，他们对于徐俊平间谍案也深恶痛绝。所以华人组织内便有这样一个号召，称只要是抓住了徐俊平的人，不论用怎样的方式都可以直接将其击毙。不用害怕，这个击毙徐俊平的人一定会被华人组织所保护，而且还能够获得一份丰厚的奖金。\n\n在美国生活的好色之徒徐俊平，身边再也没有来自世界各地的绝色美女环绕在身边了。那些女人也在利用完了徐俊平之后将其丢弃，而他又不能回国，之后也没有人愿意再跟他。\n\n因为徐俊平的影响，那些还在中国生活的徐家人们也受到了社会的谴责。甚至是他的父母和教育过他的老师们，也被社会舆论影响了。更有甚者说他们没有为祖国培养出一个优秀人才也就罢了，还养育出了这么一个间谍。\n\n\n\n现在国家法律已陆续完善起来，间谍行为也属于法律不可容忍的一部分。而在法律惩罚之外，间谍的行为在道德方面也被人们痛恨着。所以维护国家安全、维护人民利益，是每一个人的责任。任何一个充当间谍的人都不可能会有好结局，而他们的家人也会受到连累。", "timestamp": 1653616356}}