{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 154323, "create_time": 1653617100, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "关于台湾问题，布林肯表示，拜登政府的做法与过去几十年美国历届政府一致。美国对台政策没有改变，依然奉行以《台湾关系法》、三个联合公报及六项保证为指导的“一个中国”政策。美国反对任何一方单方面改变现状，不支持台湾独立，希望两岸通过和平方式解决分歧。\n\n而依照《台湾关系法》，美国将协助台湾维持足够的自卫能力，反对以任何武力或其他形式的胁迫，来危害台湾的安全、社会或经济制度。\n\n布林肯称，台湾“民主充满活力、经济领先地区”，美国愿意与台湾维持“强有力的非官方关系”。美国未来将继续扩大与台湾在许多共同利益和共同价值观方面的合作，并支持台湾有意义地参与国际社会，“深化我们的经济联系，且符合我们的‘一个中国’政策”。\n\n布林肯同时指责中国近年对台湾胁迫愈演愈烈，包括切断台湾与世界各国关系，阻止台湾参与国际组织，解放军飞机频繁在台海飞行，这些言行都威胁台海和平稳定，增加误判风险。", "timestamp": 1653617100}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 154368, "create_time": 1653617992, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "总结起来就是，我拿中国没办法，但是名义上我们总将胜利", "timestamp": 1653617992}], "create_time": 1653617083, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1653617992, "likenum": 2, "n_attentions": 2, "n_comments": 2, "pid": 51489, "poll": null, "reply": 2, "text": "布林肯受亚洲协会之邀，于当地周四上午在首都华盛顿特区的乔治·华盛顿大学发表演讲。\n\n他表示，无论是维持全球经济发展、解决气候危机，还是应对2019冠状病毒疫情，中国都是国际社会不可或缺的一部分。\n\n美国不寻求与中国发生冲突或出现新冷战局面，相反美国致力于避免这种情况发生。美国也不阻碍中国发挥其强国作用，不阻止中国或任何国家发展经济。\n\n但是，美国将捍卫并加强维持和平与安全、保护个人和主权国家权利的，使包括美中在内所有国家共存并合作的国际法律、协议、原则以及机构。\n\n布林肯还称，中国的发展变革得益于中国人民的才能、勤劳和创造力，与此同时，国际秩序也为中国发展提供了稳定的环境和机会。“地球上没有哪个国家比中国更受益”于这种国际秩序。\n\n然而他指出，中国政府不但没有利用其实力来强化、振兴令中国获得成功的国际法律、协议、原则和机构，以便其他国家也能受益，反而做出损害的行为。“在习近平主席治下，执政的中国共产党变得对内更加高压管制，对外更加具有进攻性”。\n\n布林肯指，出于这些以及其他原因，当今世界正处于紧张时刻，外交在这种时候极为关键。因此美方想要表明深重关切，希望与中国更好理解彼此观点，对彼此意图排除疑惑。美方随时准备在一系列全面议题上加强与中国政府的直接沟通。\n\n布林肯同时也指，美国不会依赖于中国政府改变其发展轨迹，美国希望围绕北京塑造一个战略环境，从而推进实现开放、包容的国际体系的愿景。\n\n他介绍，拜登政府的战略可以概括为三个词：“投资、结盟、竞争”。美国将对国内投资基础实力，包括竞争力、创新、民主；对外联合盟友，为共同目的和共同事业而行动；利用这两个关键资产，“我们将与中国竞争，以捍卫我们的利益，建立我们对未来的愿景”。\n\n布林肯称，拜登总统认为这十年将是决定性的。美国将与世界多国采取行动，争取在决定性的十年内取得成功。", "timestamp": 1653617083}}