{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 160479, "create_time": 1653733802, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "文艺复兴了属于是", "timestamp": 1653733802}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 160552, "create_time": 1653734808, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "我当真了", "timestamp": 1653734808}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 160561, "create_time": 1653735030, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "是真的吗", "timestamp": 1653735030}], "create_time": 1653733695, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1653735030, "likenum": 7, "n_attentions": 7, "n_comments": 3, "pid": 52859, "poll": null, "reply": 3, "text": "清华最鬼气拂拂的是哪座楼？有人说是中主，有人说是一教，因为那座楼盖得最早，而且非常阴暗。的确，那两座楼都有不少鬼气，但清华最神秘的，应该算二教。二教并不大，而且只有四间教室（算上老也不开的404），但是竟然有3个门，而且402本来可以从正门进的，但现在却从南门进，几乎从来也没有用过的404却要单开一个门。\n如果大家稍微动一下脑筋，就会发现：如果正门经常开，那么根本就用不着南门和北门。其实，二教和一教是几乎同时盖的，建筑结 构几乎相同，那么为什么二教比一教多两个门呢？其实，二教原来与一教完全相同，只有一个门——既现在的正门，而开通两个侧门，与抗日战争时二教的一段不寻常的故事有关。\n在清华大学85周年校庆时，我结识了我们系的一位48届校友。他今年70多岁，现在旅居美国加州。不知为什么，他和我非常投缘，饭桌上，我们聊起了那段发生在几十年前的故事。\n那是在1937年夏天，日本帝国主义悍然发动了侵华战争，当时的蒋介石政府没打一枪放弃了北平，清华大学也跟随政府迁到了大后方——重庆（就是后来「西南联大」的前身）。清华园在日寇的铁蹄下惨遭蹂躏，直到1945年光复。\n光复后，清华大学迁回了北平，接管了日寇盘踞8年的清华园。接管时，自然要清点校产。当校工打开二教地下室时，一鼓冲天的臭气扑面而来。但是，无论怎样寻找，也找不到臭气是从那里发出的。\n恢 复上课后，二教便发生了许多奇怪的事情：先是402的一盏灯变成了「长明灯」——无论电工怎么检修，也不受开关的控制而整日整夜地亮，然后是楼梯上莫名其妙地出现鲜血，而且越擦越多，到后来上晚自习的学生常常听到地下室发出凄惨、恐怖的哭声，直到有一次上课时，黑板上出现了一张鬼脸，而且无论怎么擦也 擦不掉。从此，学生都不敢去那里上自习，教授们也都反对去那里上课，连打扫二教的校工也再没有跨进二教一步。二教真的成了一座「鬼楼」！\n一开始，校方还被蒙在鼓里，不明白为什么教授们都不去二教上课，而教授们也不便说出二教的事情，都以教室阴暗为由敷衍。直到有一天，校长亲自去了二教，想看看 教室是否阴暗得无法上课，结果在404教室里看见了一个满身是血，没有头的人对着他哭，才知道发生了什么事。校长吓坏了，立即用汽车从白云观请来一个道 士。车一过二校门，道士就大喊：「停车！停车！」车停下来，他借了一杆笔画了一道符，贴在了挡风玻璃上，说：「前面的阴气很盛，仿佛有几百个冤魂在盘踞， 车不能开过去，否则肯定会出事！绕道走！」司机半信半疑地掉转车头，绕道到了校长办公室。一进办公室门，道士就说：「正对着牌坊（指二校门）的那座楼里阴 气很重，那里有数百个冤魂！我只会除妖，不会超度。您另清高明吧！」说完扭头就走。校长连忙拦住他，说：「您能先去那里看看吗？到底是妖是鬼，不看看怎么知道呢？」道士想了想，说：「也好！您先给拿一碗清水、一包白灰，我好有个准备。」说着，他画了两道符，一道帖在自己背上，一道给校长贴上，然后拿着水和石灰，和校长一起走进了二教。\n一进二教，道士就说：「地下室有问题！」进入了地下室，扑面而来的还是那股恶臭。这时，校长忽然看到了那个无头人，吓得说不出话，用手捅了捅道士。道士也看到了那个东西，于是用那碗清水向无头人泼去。无头人应声消失了。道士又向地上撒了一把石灰，地上立即出现了白色的脚印，一步步向前走。走到一堵墙前，脚印 消失了。道士让校长用手电筒照亮墙面，原来这里的墙比两侧的颜色深，好象是刚砌好的。道士说：「毛病就在这里了，这堵墙的后面一定有文章！」\n为揭开秘密，校长决定招募民工推倒那堵墙，然而因为二教鬼事流传的很广，谁也不敢应招。工钱由一块大洋涨到三块，也只招到四个民工，再加上校内的五个胆大的高年级学生，一共九个人跟校长和道士一起进入了二教地下室。大家用铁锨、大锤一通折腾，可是那堵墙却纹丝不动。仔细一看，墙体是钢筋混凝土造的，因此非常 结实，用手工根本不可能砸开。没办法，校长从军队里的朋友那里搞来了炸药、雷管，只听「轰」的一声巨响，那堵墙上炸开了一个一人高的洞。\n道 士是第一个进入那个洞的。紧跟着，校长和其他九个人也跟了进来。原来，洞里还有很长的一条通道。通道两侧全是一扇扇小门，门上都上着锁。白色的脚印在墙后又出现了。大家沿着白色的脚印往里走，也不知道走了多远，拐了多少弯，脚印消失在了一扇门前。这扇门并不太结实，轻而易举地被打开了。门里的情景是看到它的每一个人都不会忘记的：三堆白花花的骷髅堆在地上，骷髅的身上还穿着残破的衣服。\n清华大学校长后来把这件事透露给了北平公安局，公安局派了数百名警察来到二教地下室进行了大规模搜查。结果在地下室中发现了3625具尸骨和大量恒温箱、鼠笼、注射器等细菌培养、实验设备。\n远 东国际法庭上，日军北平区情报本部部长中川圭一承认，为了创造「功业」，他从1940年开始筹建华北的731----日军北平特别病院，为掩人耳目，他挑 选了一般人无法进入的清华园，在二教地下室开挖了一条隧道，建立了这座细菌战实验基地。这里残害了七千多位抗日军民，制成了数十吨生物战剂。在日本投降撤退时，为了完全消灭证据，他竟残忍地下令，将所有的「实验品」和实验设备一起掩埋。然而，冤魂纷纷显灵，使得这座杀人的魔窟终于大白于天下。\n说来也怪，从此以后，二教再也没有出现过鬼。但是为了以防万一，二教的门还是按照一位「半仙」 的说法改成了三个，为的是应和「三羊开泰」，使得二教的「阳」多一些，把鬼镇住。这是后话", "timestamp": 1653733695}}