{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1653734560, "cw": "清华鬼故事", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1653734560, "likenum": 0, "n_attentions": 0, "n_comments": 0, "pid": 52873, "poll": null, "reply": 0, "text": "我听一哥们说，他晚上经常在紫荆操场跑圈，到十点五十九的时候，停下来，不看表自己估摸着时间，道一声晚安。如果说完晚安面前的宿舍楼的灯正好关了的话，就会心里暗自得意一下。\n\n我很怀疑这个仪式的意义，在我上学的时候，清华本科生宿舍热水只供应到十一点，每天晚上，到了十点四十，没铃铛的，没刹车的，车筐呼哒呼哒眼看就要掉下来的自行车，都嗖嗖地从图书馆和教学楼往宿舍赶。六教门前闲人少，五号楼下是非多，就连宿舍楼下腻歪的小情侣，到了十点五十，也得赶快啃上两口就各自道别，免得误了热水。\n\n在这个时候结束夜跑，仰望点点灯火给清华道声晚安的，也许是诗人，也许是神经病，但有一点可以确定--他的床铺味道肯定不怎么好闻。\n\n一到十一点，喧嚣散去，这时候还没回窝的，总有很多不快乐的人，他们在东门外的麦当劳读书，对面的流浪汉已经发出震天的鼾声，服务生冲他皱皱眉：流浪汉只是在这里睡一觉，可他已经喝掉了五杯免费续的咖啡；他们在烟雾缭绕的柏拉图，在空气中总有股挂鼻子的霉味的建管，在C楼深夜自习室，在这个世界已经安然入睡的时候，向趋光的昆虫一样，独自寻找着有一点点亮光的地方摊开书本。\n\n他们很容易孤独，他们不会轻易觉得疲惫，不会轻易灰心，但很容易孤独。\n\n你也许会说，五道口怎可能孤独呢？酒吧，烧烤档，夜店，这里是宇宙中心，有各种各样的邂逅。但这并不足够，他们希望能见到一个人，这个人背负着和他一样的担子，有着和他一样的喜怒哀乐，都在开题时被劈头盖脸骂过，都搜肠刮肚糊弄着中期，都为了健康工作五十年而奔跑，都会在学生节莫名其妙地起哄，然后想起这是最后一个学生节，然后对着五毛钱特效的VCR哭成傻逼。当他们相遇时，也许不会说话，但步伐会变得轻松一些，心里会好受一点。\n\n这样的相逢，总是发生在小桥。\n\n小桥是清华校河上的一座桥，坡有点陡，得使劲蹬。但我们说的小桥，是小桥边上一座保安亭样式的临时建筑，撑死了四五平米大，里面一块铁板吱吱啦啦，几个塑料筐装着些肉串，鱿鱼，鹌鹑蛋，馒头干之类的半成品，一个泡沫塑料盒子放钱，一个泡沫盒子冰镇着放可乐和啤酒。这边点了东西，老板算了多少钱，自己把钱放泡沫塑料盒子里，自己拿零钱，然后绕到另一边等着拿，一晚上重复几百次。\n\n我不喜欢吃小桥的烧烤，油，腻，淀粉糊弄出来的肉，滴滴答答弄衣服上一身味。但我很喜欢排小桥的队。我写东西的时候，偶尔抖一两个程序员段子或者生科血泪史，或者学术圈里的奇闻异事，都是靠排小桥时的积累。有人的地方，就有江湖，小桥的队里就有江湖，那些人说着某神某霸，就是这个江湖里的传奇。江湖中总有一时闯不过去的关隘，有一次，我拎着鸡柳和鹌鹑蛋，穿过小花园去C楼门前找白天扔在那的自行车，隐隐听到有抽抽搭搭的哭声。有一位姑娘，背向热闹的队伍坐在石凳上，分明是在抽泣，但却没停下吃，吃了一口又一口，一直吃，一直哭，然后站起来走了。我想起《天下无贼》最后一幕里刘若英狼吞虎咽含着泪吃烤鸭的样子，心里苦，但必须要吃饱，吃出力气来，再披挂上阵和这个世界斗一斗。在同样的位置，我也见过俩哥们，一个盯着啤酒罐子发愣，另一个一直在说，”这算啥啊，这算啥啊“。\n\n有江湖的地方，总会有这么一个悦来客栈，可以切两斤熟牛肉，吸一口烟火气。小桥，就是这样的烟火气。\n\n\n江湖还在，但筵席会散，酒杯会空，灯火会熄灭，那些少年英雄们，一个个离开了，或者说，长大了。\n\n两个轮子换成了四个轮子，西装不是只有辩论赛时才穿在身，电子表单上的那个数字，虽然不揣在自己口袋里，但是真的钱，嘴一张一合，就真的会改变另一个人的命运。我们惊诧于这些改变，不习惯，就像小孩子玩的水枪里有一天打出真的子弹一样，不知如何是好。我们环顾四周，看看还有没有人一样在新的世界里蹒跚学步，但我们找不到小桥了，找不到那样心有灵犀的相逢。\n\n但我们不会悲伤 -- 酒杯空了，还会满上；灯熄灭了，太阳还会升起；过去的过去了，前面还有很多很好的东西值得找寻；有得到有失去，有告别也有重逢。\n\n只不过，据说，明天小桥就要歇业了。有一个公众号，叫做”今天小桥开门了吗”，每天仅仅是“开了”或者“没有”这样的推送，都有上千阅读量。有上千人，每天在期盼着，当清华园其他地方的灯都熄灭了的时候，在小桥相逢。\n\n小桥也要和我们说再见了。\n\n我很想念它。", "timestamp": 1653734560}}