{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 163571, "create_time": 1653787708, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "Guided tour 结果可想而知", "timestamp": 1653787708}], "create_time": 1653783362, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1653787708, "likenum": 4, "n_attentions": 4, "n_comments": 1, "pid": 53429, "poll": null, "reply": 1, "text": "# 结束饱受争议的新疆访问后 巴切莱特：反恐措施应符合国际人权标准。巴切莱特并鼓励中国检讨反恐和去极端化政策，避免“武断和不加区别”的措施实施这些政策”。\n杨丹旭　yangdx@sph.com.sg\n北京特派员\n \n   \n \n联合国人权事务高级专员巴切莱特在结束饱受争议的新疆访问后强调，反恐措施应符合国际人权标准。她并鼓励中国检讨反恐和去极端化政策，避免“武断和不加区别”的措施。\n巴切莱特本月23日至28日对广州和新疆进行为期六天访问，期间以视频方式会见中国国家主席习近平。\n受疫情影响，此次访华行程以闭环方式进行。昨晚的线上记者会是巴切莱特在中国期间，唯一一次与中外媒体交流。\n这是联合国人权高专17年来首次访华。不过，此次行程饱受争议。美国等西方国家官员质疑，在中国政府的限制下，巴切莱特无法对新疆人权情况展开全面且独立的调查；也有人权团体担忧，她沦为北京的宣传工具。\n巴切莱特昨天在记者会上重申，此次行程“不是一次调查”，并强调她能在“不受监督”的情况下，与联合国安排的人员交谈。\n据巴切莱特介绍，她在新疆的两天行程，包括乌鲁木齐和喀什，走访了喀什监狱以及曾是职业技能教育培训中心的喀什实验学校。\n一些国际人权组织指，中国把100万维吾尔人和穆斯林少数民族关押在新疆再教育营；中国则强调那些是消除极端主义的职业技能教育培训中心。新疆官员在2019年称，教培中心的多数学员已结业。\n巴切莱特访华期间，英国广播公司和德国《明镜周刊》等外媒同步曝光大量“新疆警察文件”，包括狱警手持棍棒羁押犯人的照片，以及据称是指示执法人员击毙逃跑者的文件，引发美、英、德等西方国家关切。\n在谈到反恐问题时，巴切莱特指出，反恐对策不侵犯人权至关重要，“运用相关法律和政策，以及对个人采取任何强制措施，都需要接受独立的司法监督，有更高的司法程序透明度。”\n她说：“在新疆维吾尔自治区，我对反恐和去极端化措施以及它们的广泛应用，尤其是对维吾尔人和以穆斯林为主的其他少数民族权利的影响，提出了质疑和关切。”\n巴切莱特还鼓励中国政府检讨反恐和去极端化政策，“确保它们完全符合国际人权标准，特别是不以武断和不加区别（arbitrary and discriminatory）的方式实施这些政策”。\n此外，她也同中国当局讨论了海外维吾尔人与家人失联的问题，呼吁中国优先采取措施向这些家庭提供信息。\n据中国外交部网站昨晚发布的消息，外交部副部长马朝旭就巴切莱特访华接受记者采访说，双方商定建立年度高级别战略对话机制，讨论国际、地区和国别层面共同关心的人权问题。\n他也抨击“一些西方国家和反华势力打着人权的幌子，就所谓涉疆问题编造炒作耸人听闻的世纪谎言，服务其‘以疆制华’的政治图谋；并重申“涉疆问题根本不是什么人权问题，而是维护国家主权、安全和领土完整的重大问题”。\n对于巴切莱特访华面对的争议，美国纽约大学法学院教授阿尔斯顿（Philip Alston）前天在外国驻华记者协会的一场线上讲座中指出，虽然面对各种批评，巴切莱特访问新疆仍然“非常重要”，“它把中国，尤其是新疆放在了聚光灯下”。\n阿尔斯顿曾担任过联合国极度贫困与人权特别专员。他认为，指责巴切莱特步入中国设下的陷阱的看法是“愚蠢的”，并称巴切莱特“经验丰富”，完全能了解她所面对的不同政治维度。\n", "timestamp": 1653783362}}