{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 168892, "create_time": 1653902247, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "https://www.zhihu.com/answer/2484463098", "timestamp": 1653902247}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 169276, "create_time": 1653909000, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "写得挺好", "timestamp": 1653909000}], "create_time": 1653902209, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1653909000, "likenum": 3, "n_attentions": 3, "n_comments": 2, "pid": 54661, "poll": null, "reply": 2, "text": "欧洲最惨痛的记忆是二战，二战最惨重的教训是对希特勒的纵容。\n\n如果你还觉得，俄罗斯这种用武力甚至核武威胁他国是正常的事，还幻想“铁流滚滚，开疆拓土”，觉得为了“民族复兴”杀死很多人很正常，那说明你还生活在野蛮时代，不知道文明为何物。\n\n这就是反人类的思想，站在整个人类文明的对立面。通俗点说：没人性。\n\n这次，俄罗斯就是以人类公敌的形象登台的。如果它武力吞并乌克兰成为先例，那么它随时都可以拿起核武，威胁欺侮任何周边国家。找个借口，就要吞并波兰、芬兰，瑞典，乃至德国、法国、英国。这就是希特勒曾经干过一遍的事。\n\n当然，如果“向南发展”，就会直接威胁中国。历史上，它尝到的“甜头”真不少，这是唯一一个吞并过中国大片领土的国家。\n\n但整个欧洲，没人愿意生活在强权的威胁阴影之下。也许在非洲丛林里的部落还习惯于这种屠戮和征服，但这是在文明菁华的欧洲大陆。\n\n现代文明社会已经对强权的容忍度变得极低，对杀戮的容忍度变得极低，对丧失自由和权利去过被强权奴役的生活，变得非常恐惧。谁向夺走他们的自由和他们现有的生活，都会誓死反抗。\n\n所以，不但曾饱受蹂躏的波兰等国，把保卫乌克兰当成了保卫自己的国家，以“白左”闻名的芬兰瑞典民意颠覆，75%的人要求加入北约。英国不惜血本，进行支持，德法原有的亲俄力量全都不敢露头，开始承受能源突然断绝的剧痛来制裁俄罗斯。甚至，远在天边的日本、加拿大等国，也都成了支持乌克兰反俄战争的积极分子。\n\n不要以为这是美国的力量，美国还真没那么大脸。前两年连制裁个伊朗，西方各国都吵成一锅粥，为了让北约增加点军费，特朗普几乎要和欧洲国家撕破脸。\n\n一切都是普京的功劳，荣耀归于普京。它真的让所有西方国家的人闻到了二战的味道，闻到了生死存亡的味道。他神奇地让全球80%的国家团结起来了，争议没了，也不矫情了，甚至经济得失也不重要了。\n\n这就是靠所谓“强大国力”（俄罗斯这个当然是纸老虎）搞武力扩张的必然下场。各国对俄罗斯的围堵已经超出了经济得失的权衡，而是涉及到了自己的“生死存亡”。\n\n你要让其他国家的人过你这种“伟大俄罗斯”的生活，救他们出“水深火热”，让普京永永远远领导他们，控制和管理他们的一切，他们真的会和你玩命。\n\n这不是“个别政客”的意见，而是绝大多数国家的汹汹民意。\n\n实际上，除了知乎的“爱俄青年”，各国绝大部分人都是反俄的。“爱俄青年”在全人类里面算是很有个性和特色的。世界进入21世纪，这样的人类真的已经不多了。\n\n顺便普及一个事实：\n认同“弱肉强食”理念的人，往往会在“鬼子来了”的时候，第一个做汉奸。\n因为他们的世界观，就是谁拳头大，谁就是老大，弱者本就应该给强者做狗。所以太君来了，跪的理所当然。而且会狂热支持太君，疯狂迫害自己的同胞。二鬼子都是这样的。\n美国来了喜迎美军，日军来了喜迎日军，俄军来了喜迎俄军，就是蒙古军来了，也会喜迎蒙古军。谁当主子，表现得都忠心耿耿。\n之所以在太君来之前比任何人都“爱国”。仅仅是因为太君还没来而已。\n\n而在生活中，这种人往往是你发达的时候讨好你，他一旦得志就会疯狂侮辱迫害你为乐的“白眼狼”。遇到这种人，离得越远越好。\n\n社会达尔文主义和丛林主义，是纳粹法西斯主义的典型特征之一。俄罗斯走上对外扩张侵略的道路并非偶然，是俄罗斯这些年纳粹化的必然结果。\n\n目前的俄罗斯，已经具备纳粹主义的全部主要特征，越来越像二战前的德国、日本、意大利。\n\n1，狂热的“爱国主义”（实际上是极端民族主义）\n\n编造“伟大俄罗斯”的神话，狂热鼓吹民族的“Z”和“V”，别国都不行，只有俄罗斯最牛逼，形成类似邪教的社会氛围。\n\n2，金字塔型的高压集权制度\n\n虽然还保留了形式上的民选制度，但通过警察等暴力机关对反对者进行严酷的迫害镇压，甚至直接秘密逮捕和暗杀。普京实际上已经成为新的沙皇。\n\n3，宣扬社会达尔文主义，传播阴谋论，鼓吹对内对外仇恨\n\n纳粹是以“仇恨”为根本驱动力的社会性狂热。用阴谋论渲染恐惧，作为实行高压政策的借口，然后用仇恨煽动“复仇”，是德国、日本、意大利这些老纳粹将整个社会纳粹化的重要手段。普京的套路也没什么新意。\n\n对内，将所有普京反对者定义为“极端分子”、“外国代理人”，类似于将犹太人定义为搞阴谋的内部破坏分子，挑起社会上对特定人群的迫害。\n\n对外，宣扬“被迫害”理论。鼓吹“列强”扼杀俄罗斯崛起的阴谋论，煽动仇外情绪。闭口不提俄罗斯被制裁的原因，都是因为暗杀反对派领袖、破坏国际贸易规则和一次次对外“军事特别行动”招致的。\n\n用社会达尔文主义的视角看待全球发展，将人类社会描述为野蛮的丛林。国与国之间的关系，不是你剥削我，就是我剥削你，不是你奴役欺侮我，就是我奴役欺侮你。最终导向通过实力争夺“生存空间”、“发展空间”，直至对外“自卫”和侵略。\n\n4，官僚资本和寡头资本结合的混合经济\n\n这一点，和战前的纳粹德国、日本的情况也非常类似。\n\n5，戈培尔式的洗脑宣传\n\n掌控全国主要媒体，对国民进行日以继夜的洗脑宣传。一边严控信息，一边对全社会进行大规模信息污染。\n\n一个四次申请加入北约的国家，居然以“加入北约危害和平”理由，理直气壮侵略他国。这么荒唐的说法，照样宣传，照样成了俄罗斯“主流舆论”。\n\n“谎言宣传一万遍就成了真理”，“大部分民众是傻逼，只要反复说，他们就会信”。这就是戈培尔式宣传哲学精髓。\n\n历史经验反复证明，把一个社会的大部分人忽悠成毫无判断力的疯子其实非常容易。连严谨认真著称的德国人、日本人都不能幸免，何况喜欢喝伏特加的俄国人。\n\n大部分俄罗斯人至今没有意识到，乌东战争已经让俄罗斯在全球孤立。也没有意识到，普京的“雄才大略”已经打断了俄罗斯未来发展的国运，给整个俄罗斯民族带来了灭顶之灾。他们仍然生活在“V”和“Z”的狂热妄想之中。\n\n和德国的希老师比起来，普京对外扩张上来就踢到铁板，除了现代国际社会已经视发动战争吞并领土为大忌。问题还在于：\n\n1，纳粹德国对外动武之前，经历了连续多年的经济高速增长，有钱。而普京的俄罗斯经济非常脆弱。\n\n2，纳粹德国的“黄油大炮”政策，建成了当时欧洲最强大的军事力量。而俄罗斯号称“第二军事强国”，实际上只是个自我感觉良好的空壳。\n\n最糟糕的是，“一拳没打开”，反而激起了各国的高度警惕，成为了众矢之的。而全体俄罗斯人，都将用他们儿女的生命、未来的生活和命运为普京买单。\n\n但这并不是普京care的事。纯朴的俄罗斯人在欢呼普京那句“没有俄罗斯的世界没有存在的意义”，并感到无比牛逼与幸福时，并没有觉察到在同一逻辑下的惊悚潜台词：“没有普京做总统的俄罗斯，没有存在的意义”。\n\n俄罗斯这个民族，可惜了。", "timestamp": 1653902209}}