{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 178944, "create_time": 1654079550, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "# 习近平引用过的这些希腊典故，你了解吗？\n“伟大的古老文明都是相似的”，在访问希腊之际，习近平在希腊媒体发表署名文章，对中国与希腊的古老文明这样概括。此前，在出席国内外重大活动时，他曾多次在讲话中引用源自希腊神话、历史的典故、成语，我们做了整理，一起来学习。\n\n阿喀琉斯之踵\n【引用】\n我国创新能力不强，科技发展水平总体不高，科技对经济社会发展的支撑能力不足，科技对经济增长的贡献率远低于发达国家水平，这是我国这个经济大个头的“阿喀琉斯之踵”。\n——2015年10月29日，习近平在党的十八届五中全会第二次全体会议上的讲话\n【释义】\n阿喀琉斯是荷马史诗《伊利亚特》中的英雄，他参与了特洛伊战争，被称为“希腊第一勇士”。据说，在阿喀琉斯出生时，他的母亲倒提一只脚把他浸入冥河，使他周身刀箭不入，唯有被手提着的脚后跟没有浸到河水，成为他致命的弱点。后来，阿喀琉斯在一场战斗中被敌人一箭射中脚踝而死。因此，“阿喀琉斯之踵”被用来形容强大事物的软肋。\n潘多拉的盒子\n【引用】\n大国对小国要平等相待，不搞唯我独尊、强买强卖的霸道。任何国家都不能随意发动战争，不能破坏国际法治，不能打开潘多拉的盒子。\n——2017年1月18日，习近平在联合国日内瓦总部发表题为《共同构建人类命运共同体》的主旨演讲\n【释义】\n潘多拉是希腊神话中宙斯让赫淮斯托斯用黏土做成的一个女人，其用意在于报复普罗米修斯造人以及盗取火种之事。神话中，潘多拉打开魔盒，释放出人世间的所有邪恶——贪婪、虚伪、诽谤、嫉妒、痛苦等等。英语中常借用“潘多拉的盒子”喻指“灾祸之源”。\n达摩克利斯之剑\n【引用】\n战争是一面镜子，能够让人更好认识和平的珍贵。今天，和平与发展已经成为时代主题，但世界仍很不太平，战争的达摩克利斯之剑依然悬在人类头上。我们要以史为鉴，坚定维护和平的决心。\n——2015年9月3日，习近平在纪念中国人民抗日战争暨世界反法西斯战争胜利70周年大会上的重要讲话\n【释义】\n古希腊时期意大利锡拉库萨的统治者狄奥尼修斯二世，用一根马鬃在自己的宝座上方悬挂一把利剑，与大臣达摩克利斯换位。当达摩克利斯发现悬在自己头上的利剑时，吓出一身冷汗，赶忙请求狄奥尼修斯二世放过他。“达摩克利斯之剑”被用于指代安静祥和背后暗藏的风险，要求人们敲响警钟，产生危机意识或忧患意识。\n修昔底德陷阱\n【引用】\n世界上本无“修昔底德陷阱”，但大国之间一再发生战略误判，就可能自己给自己造成“修昔底德陷阱”。\n——2015年9月22日，习近平在西雅图出席华盛顿州当地政府和美国友好团体联合举行的欢迎宴会\n国家之间要构建对话不对抗、结伴不结盟的伙伴关系。大国要尊重彼此核心利益和重大关切，管控矛盾分歧，努力构建不冲突不对抗、相互尊重、合作共赢的新型关系。只要坚持沟通、真诚相处，“修昔底德陷阱”就可以避免。\n——2017年1月18日，习近平在联合国日内瓦总部发表题为《共同构建人类命运共同体》的主旨演讲\n【释义】\n2400多年前，古希腊曾爆发伯罗奔尼撒战争。古希腊历史学家修昔底德认为，雅典的日益强大引起了斯巴达的恐惧，斯巴达必须回应这种威胁，因此引发了这场战争。这种守成大国与崛起大国之间必有一战的逻辑，被称为“修昔底德陷阱”。不过，不少国际关系学者认为，“修昔底德陷阱”并不必然存在。\n来源：人民日报客户端", "timestamp": 1654079550}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 178947, "create_time": 1654079645, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "治国理念、外交方略，无一不建构在历史文明的磐石之上。\n治国理政方面，小到考试选拔人才的制度中希都有相似之处，这也源于东西古老文明对公平道义的追求。而外交上，和“天下为公”“协和万邦”的中国哲学形成呼应的是，雅典娜垂首“思考战争与和平的意义”。古老的东西方智慧也是解决当今问题的一把钥匙。\n习主席署名文章《让古老文明的智慧照鉴未来》，用时间轴线的对比给人以深刻启迪。古希腊哲学和文学泰斗辈出的黄金时代，恰恰也是中国“百家争鸣”的思想迸发期。“交流互鉴是文明发展的本质要求。”", "timestamp": 1654079645}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 178958, "create_time": 1654079798, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "🙄🙄🙄", "timestamp": 1654079798}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 178959, "create_time": 1654079805, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "Re : 这个作者李鹃改个名字叫李鹏得了", "timestamp": 1654079805}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 178984, "create_time": 1654080269, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "Re Carol: 你不妨把话说明白一点", "timestamp": 1654080269}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 179102, "create_time": 1654082315, "is_blocked": false, "is_tmp": false, "name_id": 5, "text": "义和团是吧😅🤣整天抵制洋人的人才是最落后无知的", "timestamp": 1654082315}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 179118, "create_time": 1654082478, "is_blocked": false, "is_tmp": false, "name_id": 5, "text": "整天觉得西方用自己的文化和民主自由意识形态强加给别的国家，有没有想过民主自由才是一个正常、现代化的国家应该有的东西🤣还有洋人在国内所谓的“高人一等”也是一个正常人应该享受的待遇，有些人自己当奴才还不够，非得拉外国人一起当🤣", "timestamp": 1654082478}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 179129, "create_time": 1654082584, "is_blocked": false, "is_tmp": false, "name_id": 5, "text": "（最近的一点感受，喷的是这段话，不是喷lz_(:з」∠)_可能有点没表达清楚）", "timestamp": 1654082584}], "create_time": 1654079015, "cw": "中纪委:中国教材决不能搞动辄欧风美雨、“言必称希腊”的那一套东西", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1654082584, "likenum": 9, "n_attentions": 9, "n_comments": 8, "pid": 56733, "poll": null, "reply": 8, "text": "　近日，人教版小学数学课本封面和内页插图人物形象引发广大网民批评。透过现象看本质，必须正视表象背后反映出的缺乏文化自信的根子问题，坚定不移贯彻党的教育方针，聚焦立德树人根本任务，坚定文化自信，坚持以社会主义核心价值观为引领，以社会主义先进文化、革命文化、中华优秀传统文化培根铸魂，在文明的代际传承中不断构筑中国精神、中国价值、中国力量。\n\n\n　　教育的本质是文明的承继、文化的传承。有什么样的教材，就会培养出什么样的年轻一代，就会有什么样的国家和未来。教材不仅要满足学生对知识的渴求、更传递着价值观。青少年正处于世界观、人生观、价值观养成的“拔节孕穗期”，教材发挥着潜移默化的影响，因此培养什么人、怎样培养人、为谁培养人是教材建设必须要首先明确的问题。此次事件说明，教材无小事。版式设计、插图绘制考校的不仅是专业功底、美学素养，更考校对社会主义核心价值观、历史与传统、时代要求的深刻把握，以及传承文化自信、育人铸魂的责任感。中国的教材必须扎根中国大地、站稳中国立场、展现中国气派，**决不能搞动辄欧风美雨、“言必称希腊”的那一套东西**。\n\n\n\n　　教材从内容到形式都必须坚持把社会效益放在首位，坚决纠正片面市场化。新中国成立之初，我们党就明确提出，教科书对国计民生影响巨大，必须坚持国家经营管理。教材建设是国家事权。世界各国都非常重视加强教科书建设，从民族发展、文明赓续、国家利益的高度规范教材建设与管理。教材不同于一般图书，更不是一般意义上的商品，相关职能部门、管理主体、教材编审选用主体要切实履职尽责。教材的内容选取、组织方式与呈现形式必须贯彻立德树人方针，一字一句、一图一画，都必须科学、严谨，不能简单地依靠市场机制来运作，更不能把教材建设当作赚钱的生意，层层“分包”，使责任层层衰减。要坚持党的领导，更多运用国家力量、权威机构，从体制机制上保障教材建设的正确导向和质量。什么样的市场主体能够参与到教材建设中来，参与进来后可以承担什么工作，必须负哪些责任，都是涉及教育大计的大事，必须严肃慎重对待。\n\n\n\n　　文化是国家和民族之魂，要坚决守住价值观防线，防止不良思想向教材渗透。教材建设是育人育才的重要依托，影响甚至决定着下一代人学什么、信什么，关系党和国家事业薪火相传。这次事件中，广大网民表现出了新时代的中国人特别是年轻一代在文化上更加主动自信，对中华文明、优秀传统文化和思想价值体系更加认同。这种源自文化自信的力量，正是我们民族发展中最基本、最深沉、最持久的力量。看到这种力量，我们就有信心也有理由守牢育人铸魂底线，在教育的全过程各方面牢牢坚持党的教育方针和正确政治方向，弘扬主流价值，以深沉的历史自信、文化自信，教育引导广大青少年更好认识和认同中华文明，增强做中国人的志气、骨气、底气。（中央纪委国家监委网站 李鹃）", "timestamp": 1654079015}}