{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1654128690, "cw": "性知识", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1654128690, "likenum": 6, "n_attentions": 6, "n_comments": 0, "pid": 57039, "poll": null, "reply": 0, "text": "# 坚持健身可以改善性功能吗？\n事情是这样的，我曾接到一条问诊咨询，这位朋友一直有坚持进行有氧无氧锻炼，并且进行提肛运动，可还是在最近几个月出现勃起硬度不佳的情况。\n\n\n\n不是说健身对性功能有帮助的吗？怎么坚持健身了，却还是出现勃起的问题？\n\n\n在随后的问诊中了解到，他虽然平时有在健身，但是最近几个月存在熬夜、久坐、吸烟等可能影响勃起功能的危险因素。\n\n\n这就相当于一边健身提高性功能，同时又在熬夜、久坐、吸烟降低性功能，结果，后者赢了，就不硬了。\n\n实际上，有很多研究显示，健身对性功能是有帮助的。\n\n目前的研究主要认为以有氧运动为主，阻力训练为辅，再配合以饮食、睡眠等来进行改善。\n\n根据WHO的建议，健康的成年男性应该每周进行至少150分钟中等强度的有氧运动，或者75分钟的较大强度运动。\n\n\n运动强度是怎样划分的？\n\n根据美国运动医学会的意见，以健康成人心肺耐力运动为例：\n\n中等（Moderate）强度运动相当于运动时：1.动用40-59%储备摄氧量或储备心率；2.动用64%-76%的最大心率；3.运动时达到自觉疲劳分级中的有些吃力（RPE分级12-13级）。\n\n而较大强度运动相当于运动时动用60-89%储备摄氧量或储备心率， 77%-95%的最大心率，达到自觉疲劳分级中的吃力及非常吃力（RPE分级14-17级）。\n\n不过，要根据自身的实际情况来选择运动强度，有的人虽然年龄不大，但是心肺功能可能不好，这时候就不要逞强选择较大的强度，不然有可能发生心脏骤停。\n\n\n对于改善勃起功能所需要的有氧运动量，有研究表明，应当每周进行4次中强度到高强度训练，每次40分钟，对应的一周训练量为160分钟。平均训练时间在6个月以上[1]。\n\n所以，不要指望三天打鱼两天晒网就能有什么“奇迹”发生，认真锻炼，持之以恒才会看到成效。\n\n可以选择哪些体育运动？\n\n一定要去健身房吗？\n\n当然不是，很多运动都可以达到这个效果，比如足球、篮球、健美操、动感单车等都属于较大强度的运动；适当的轻负重、骑自行车、舞蹈、打保龄球、乒乓球等这属于中等强度的运动。\n\n散步的运动强度最小，当然，比散步更小的运动量是你在沙发上坐着抖抖腿或者在床上躺着翻翻身……\n\n我比较推荐的中等强度运动是健步走、慢跑和游泳。这也是比较容易做的一些运动。\n\n出于保护膝盖的目的，最佳的运动方式是游泳。\n\n\n跑步不是任何人都适合的，尤其是以下这些人：跑步运动对身体带来的负面影响要高于获益：肥胖者（BMI越高跑步风险越大）；膝关节有内翻（O型腿）或外翻（X型腿）畸形；既往有过膝关节韧带或半月板等重要结构损伤；年纪大的人。\n\n其它改善性功能的方式\n\n\n阻力训练可以作为有氧训练的补充，有助于提高性功能。可以针对腰腹部以及四肢进行力量训练。对于肌肉的锻炼，主要目的还是提高耐力和增强爆发力，可以避免嘿嘿活动时因为体力不支铩羽而归，还能解锁多种姿势，帮你打开新世界的大门。\n\n再一个锻炼方式就是盆底肌锻炼。有观点认为盆底肌锻炼已经多次被证明在治疗各种原因引起的ED时是成功的，而且是经济、非侵入性的。在训练有素的物理治疗师的指导下，可以作为一种选择提供给患者[2]。\n\n\n好了，这篇文章先讲到这里。\n\n今天下班后我还要去踢球，溜了溜了~\n\n\n参考文献\n\n[1] GERBILD H, LARSEN C M, GRAUGAARD C, et al. Physical Activity to Improve Erectile Function: A Systematic Review of Intervention Studies [J]. Sex Med, 2018, 6(2): 75-89.\n[2] Rudolph E, Boffard C, Raath C. Pelvic Floor Physical Therapy for Erectile Dysfunction-Fact or Fallacy?. J Sex Med. 2017;14(6):765-766. \n", "timestamp": 1654128690}}