{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1654117729, "cw": "性相关趣闻", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1654117729, "likenum": 4, "n_attentions": 4, "n_comments": 0, "pid": 57019, "poll": null, "reply": 0, "text": "# 想去日本当av男优赚大钱？个中心酸你想不到……\n来源：微信公众号（大猫财经）\n疫情让很多人的收入成了大问题，于是有人就想了，去岛国做个男优怎么样？\n把自己的兴趣和工作相结合，不是最幸福的事情吗？\n的确，每年都有上万部AV在日本制作，远销全球，但这个活吧看着挺好，实际是真不好干啊！为啥呢？\n首先，男优挣不到多少钱，专职做可能还不如做个打工人。\n有着30多年“工龄”的资深男优田渊正浩，入行的时候才22岁，看照片那也是浓眉大眼的帅哥。\n但是再帅有什么用，田渊的初始片酬只有每部3万日元（约人民币1550元）。\n这之后的三年，每年片酬都涨一万，涨到了6万日元（约人民币3100元）一部，但那以后就再也没有涨过了，就这个收入持续20多年，直到现在。\n片酬提不上来，想要挣钱就得每个月多跑几个拍摄现场，多拍几部片了。这和女优不一样，签订了合约的专属女优一个月哪怕只拍一部作品，也可以领月薪。\n田渊正浩就试过一天最高跑了6个拍摄现场，个人的最高纪录是一个月跑了60多个现场，当月的月收入也达到了最高360万日元（约人民币21万元）。\n这个钱看起来还算比较多了，但是那也是拿加班加钟换来的，非常伤身，之后他就痛定思痛，再也没这么拼过，维持在了一个月总共拍10场的水平。\n有人可能会说，我也没听说过田渊正浩，他只能算是个“老戏骨”，谈不上明星嘛。\n那么，名气大的男优收入怎么样呢？\n外号金手指的加藤鹰，在日本、中国都接受过采访，参加各种综艺，算是人气很高的男优了，他的片酬7万日元（3600人民币），也就比田渊正浩高一点点。\n男优届收入天花板的清水健，身材杠杠滴，早年拍过写真，也拿过2005年的动静健美锦标赛第6名，他入行AV之后，名气很高，作品也多，拍摄超过9000部，合作过的女演员超过10000名。\n此外，清水健还写过健身教程，卖书挣版税，甚至火出了日本，他代言的蛋白粉在韩国热销。\n这算是AV男优的顶尖，他的月收入能达到250万日元（13万人民币）。\n这已经是全行业的巅峰。但跟中国网红没法比，一场直播的收入就比这个高多了。\n然而，没有对比就没有伤害。\n女优可比男优多得多啦。\n1980年代末，AV女优的单部片酬能达到500万至600万日元(约合人民币26.7万元至32万元)，1990年出道的卑弥呼片酬更是高达1000万日元。\n泡沫时代之后，AV女优的片酬下降之后，但还是有近16万日元一部。\n如果是优质一点的，比如同时拥有少女脸和G罩杯的永瀬未萌，她拍一部片能赚300万日元（约合人民币18.4万），超过清水健一个月的总收入，秒杀所有顶尖男优。\n那种本来就是女明星，突然下海的，属于有艺人title的女优，更是钱多。\n前SKE48成员的三上悠亚在2016年选择下海，第一次直接拿了1.3亿日元，立马拿钱买了房：\n而像苍老师那样，又优质，名气又大的女优，拍片的时候钱就不少了，单部片酬都达到320万日元，“退役”之后还能到中国拍广告，出席个互联网公司的年会，写个书法卖卖玩，开个直播和粉丝互动，那是滚滚地进钱。\n想想也能明白，AV这个行业卖的主要是女优。男性观看的作品占了绝大多数，面向女性的很少，宅男们对片中出现的男优没有太大兴趣，不论是脸还是身材，重点关注的主角都是女性，有很多男优一集下来连脸都不用露。\n露了脸的还能叫男优，那些不露脸的，只能被算做临时工或者助理，他们的“片酬”比男优少，也被叫做汁男优。\n这种活儿随时可以替代，找个人就把你换了，甚至还经常有“盼着”工作的人在后面排队，所以男优收入当然高不起来。他们往往还得兼职做牛郎，才买得起壮阳药和营养补品。\n所以，能干成专业男优的人数非常少。\n2018年日本一项民间调查显示，有注册记录的AV男优数量甚至还不到200人。\n清水健也曾经在“推特”上吐槽过男优的惨淡现状：\n“在日本，现在仅有70名男性色情演员，比孟加拉虎的数量还少。而女演员的数量是1万名，并且每月还会有4000名新人加入。”\n钱少还卷就算了，男优的工作还非常苦。\n首先，为了维持壮硕身材和精力，要健身，吃得营养，买蛋白粉等补品，\n清水健就曾经拍过一个纪录片，讲述自己一天的工作：\n早上，要吃蛋白粉和运动饮料，接着就是健身，到了工作时点就开车去片场，片场休息时间立马又是几勺蛋白粉，如果有长一点的间隙就开始撸铁。\n基本上全天就是补营养——拍片——健身的循环了。\n就这还不够，晚上还有男优与粉丝见面会，还得陪很多粉丝聊天握手签名，到晚上最后一餐，还得狂吃鸡胸肉、鸡蛋、牛肉、沙拉和米饭。这样的日子，据他自己说已经坚持了将近20年了。\n所以年满43的清水健能看起来和二十几的小伙子一样，确实不容易。\n如果男优年纪太大了的话，即使是健身+营养品都不够，还得做医美。\n年过半百，“身经百战”的男优一条正都就做过医美，比如说把眼袋取了。目前老爷子还是仍然活跃在一线，每天都在拍摄现场继续奋斗。\n这些都是拍摄之外进行的工作，片场更惨。\n日本有一位白天上班，周末兼职男优的斜杠漫画家蛙野，出了一本揭秘男优生活的漫画，并且参加了一档综艺节目，讲到了AV男优的不易。\n首先，一开始去片场工作只能当的“汁男”，脸都要打马赛克，钱自然也是很少。\n其次，自己没啥选择权，有一天毫无征兆地发现片场只有自己和一名女优，导演说让上就上了，初次单挑的蛙野上阵正要动，又发现摄影师爬到自己身边的床头打特写，自己看不到女优的脸，只能看到摄像机。\n提前不知道安排就算了，男优们在片场所有行动都要听导演的，如果时间不够就得忍着继续，如果时间到了，导演喊咔，就得赶紧撤。如果导演不满意，重来！\n不听话的话，剧组为了不耽误拍摄，还会淘汰男优，导演都有AB角备选方案，可以说是毫无话语权。\n除了这位小试牛刀的漫画家，大部分专职日本男优也都吐槽过男优工作很累，高强度运动，透支健康，年纪轻轻腰就不好了，还有人因为服用壮阳药患病：\n这是真工伤，但制作方根本不包治。\n而且，身体累就算了，心理层面的牺牲也不是一般大。\n男优森林原人在综艺中就曾说过，自己和一位67岁的熟女进行搭档，那是硬着头皮上。\n当然，类似经历中最奇葩的还属清水健，当年曾经因为片场经历喜提外号“绿汁男”。\n咳咳，这个故事是这样的，按照日本AV的行规，无T的戏需要男女优双方出示体检报告。\n有一次清水健拍戏，但是演对手戏的女优说自己忘拿体检报告了，先拍着，等经纪人回去取，清水健之前和这个女优也合作过几次，觉得应该没事。\n谁知道，现场出现了绿色液体，清水健心想不妙，可怜那时候的清水健还是一个名气不大的新人，结果拍完之后，女优的经纪人总算拿来了诊断书，果然有病，还是两种——淋病和梅毒。清水健立刻和另外一名参与拍摄的男优抢起了漱口水。\n清水健的运气还算不错，最后结果是没被感染，但他再也没见过另外一名男优：“不止男优生涯，连整个人生都赔上了。”\n虽然清水健没事，这个心理阴影肯定能让他记一辈子了。\n任何兴趣爱好一旦变为工作，迎接你的肯定是厌倦。\n所以还是不要做男优的美梦啦。", "timestamp": 1654117729}}