{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 180570, "create_time": 1654142742, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "当然每个人都应该有挑战自己的时候，明知道这件事情可能做不到，但是还要竭尽全力去尝试一次。在工作中这是难能可贵的品德。当然在面对姑娘的时候，这种品德也不能轻易放弃。在面对的所有姑娘里，有80%可以是那种和你段位匹配的姑娘。剩下20%可以是那种段位特别高，各方面条件都很优秀的姑娘，也不需要自卑，大胆的去展示自己就好。也许姑娘里也内卷的比较厉害，很多美女也喜欢挑各方面条件比较普通的男生下手呢? 所以只需要把握好这些程度就可以了，不要因为好高骛远的目标而耽误了自己。也不要总是去挑那些没有难度的姑娘，让自己失去了挑战的斗志。\n确定了这些大方向以后，接下来的事情就简单的多了。任何一个\n社交软件。都离不开男人和女人的活跃度。女人活跃度越高的社交软件，男性用户就会越来越多，整个软件就会用的人越来越多。如果一个社交软件只有男性用户，那他注定要凉凉。在这些社交软件中，你就像一条鱼。放开自己，去鱼游大海就好了。总会或多或少的遇到一些搭讪的异性用户。很多人总是以为约妹子需要很好的口才，长得特别帅或者身材特别好。其实这是一个严重的误区。看起来很帅很高身材很好的男生固然能得到很多加分项。但是这不是决定性的。就单个姑娘而言，看起来好像是你在撩她，你的聊天技巧和自身条件都很重要。但是实际上你用上帝视角来看自己的这个行为。更像是一种自身的吸引力，把这些姑娘吸引到自己周围。不论是在网络空间还是在现实生活。然后你和这些姑娘才会产生交集，有了聊天的基础。\n就比如说现在很火的社交软件soul。这款软件现在确实是堪称神\n器。基本上聚集了最早使用微信陌陌探探的全部女性用户。在这个软件上发朋友圈的人没有不装逼的。朋友圈的配图文字永远都是高大上。永远都是身体和灵魂，总要有一个在路上的感觉。不要被这些逼格特别高的朋友圈文字和图片吓住。你要记住，每一个朋友圈背后都是和我们一样的普通人。每一个高冷追求自由独立的女性。都有小女人的那一面。", "timestamp": 1654142742}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 180571, "create_time": 1654142772, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "换行狂魔", "timestamp": 1654142772}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 180573, "create_time": 1654142829, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Re Alice: 啥叫换行狂魔？", "timestamp": 1654142829}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 180574, "create_time": 1654142900, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "总结：女人也就是普通人，平常心看待就好，行就行，不合适就拉倒", "timestamp": 1654142900}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 180575, "create_time": 1654142975, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "这个软件其实比微信好用太多。微信如果不是好友的话。在朋友\n圈，在你运气好的情况下，也就只能看10 条朋友圈内容。一般情况下是你连一条朋友圈都看不到，只能看到一个头像和名字。从头像和名字来推断对方是一个什么样的性格和年龄。这个也不是不可以，但是对于大多数人来说实在是太难了。所以在soul 上，不论你是不是好友，只要他没有拉黑你都可以通过朋友圈来看他发布的内容。这一点至关重要。因为你可以看出来对方是一个什么样的人，大概从事什么样的工作，生活中喜欢感悟什么样的事情。在聊天的过程中就可以投其所好，有的放矢。如果你看到的只是他发布的不同的瞬间内容，根本看不出来他是一个什么样的人。那我给你讲一个简单的规则：如果在打麻将的时候打了三圈，你还没有发现牌桌子上谁是最菜的那一个，那么你就是。\n到这里基本上就回到了开始的那个问题，你是什么段位的人，遇\n到的就是什么段位的姑娘。。你也可以去降维打击比你条件更差的那些男同胞。泡光他们的妞，让他们无妞可泡。当然这篇文字的受众群体也不是可以实施降维打击的人。是很多在面对姑娘的时候根本就不知道怎么开头怎么聊天。都不用去谈姑娘的什么段位，就哪怕对方只是一个女的而已，就已经让你感觉到无从下手。这种情况我一般都会劝你安安心心的工作。然后好好的谈恋爱结婚，不要去碰这么多歪心思。女人永远都是喜欢看起来或者感觉坏坏的男生。而不是长坏了的或者脑子坏掉了的男生。\n也不是无药可救，有一个很管用的方法，就是试着去换位思考。\n如果你是女人。长得可能还不错，身材也可以。再加上10 级美颜大法。在社交软件上，那肯定是10 分抢手的。实际上在社交软件上，只要是女人都是很抢手。那么在这种地位不对等的情况下。你是一个高高在上的女神，每天收到几十条打招呼的内容。那么你会选择什么样的消息去回复？或者你根本就不缺越来越多的男网友加你微信。各式各样的打招呼，内容层出不穷。那时间长了，你会对这样一条打招呼的内容动心吗：“嗨，美女你好，交个朋友聊聊天吧。” 还有更白痴的：“￥%￥%&%……*……%” 我并不是说真的发送这些符号当打招呼内容。而是干脆就是用空白代替。如果你是女人。那你得是多么无聊，多么缺男人的情况下，才通过这一类请求。这么一想，思路是不是清晰多了？", "timestamp": 1654142975}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 180577, "create_time": 1654143143, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "不论是微信还是其他的社交软件。都可以从头像取名个性签名，\n甚至更多朋友圈内容。可以看出来大概对方是一个什么样的人。然后再针对性的用一些验证消息。比如文艺一些的，接地气一些的，或者简单一些的。虽然这样做并不能保证100%的添加成功，但是至少可以最大限度的增加可能性。退一万步讲，总比你发一句简单的hi，美女你好聊聊天吧，成功率要高得多。在这里多说一句。如果实在想不到那些文艺的，接地气的，或者各种类型的打招呼。可以去百度。百度百度百度，百度。重要的事情多说几遍。百度搜索一些什么一句话阅读，每日一句，之类到关键词。可以看到很多优美的打动人心的句子。稍微改动一下用就完了。\n如果是在积累妹子资源的开始阶段微信不定时的换一下头像和名字。这样做的好处就是在你换了名字和头像以后，你再去添加一些曾经没有加上的妹子，然后再换一种打招呼的风格，很可能就通过了。\n如果你微信里积累了足够多的妹子，已经不想再去加新的妹子了，那微信头像和名字就不要换的太快了，不然很多妹子就会以为这是谁呀，我又不认识，删了吧就会把你莫名其妙的删除掉。\n通过以上各种方法和姑娘开始聊天以后。是一个很重要的门槛和\n瓶颈。有些人聊一天甚至几个小时就搞定。有些人聊十几二十天，一个月两个月，生生聊成好友知己。然后得到一张好人卡。姑娘会觉得，哎呀，这个人聊到这么合得来，睡了就会变成陌路，多可惜。所以你觉得你永远是备胎，实际上可能你只是千斤顶。\n其实这里有一个特别简单的方法。在聊天的开始阶段，基本上都\n是两个人在相互了解。比如对方的工作大概是做什么的，平时有什么爱好，下班了喜欢干嘛，两个人都会尝试去发现一些共同的兴趣爱好。如果姑娘主动给你发消息。在聊天的时候会问你平时下班了都干什么，这是很明显对你产生兴趣的表现。很简单，只有对你有兴趣才会对你提问。否则姑娘只会在面对你的问题狂轰乱炸的时候，不停的敷衍回答你。大家都是成年人，在网络上其实都很干脆，直接。是喜欢的类型或者说有兴趣的类型就会和你聊天，而且你明显能感觉到他回复你消息不是出于敷衍或者礼貌性的回复。回到刚才的问题。怎么回答你下班了，平时都干什么这样的问题呢？或者在晚上聊天的时候姑娘会问你，这么晚了你还不睡在干嘛呢？如果你在回答什么，我在打游戏，我在加班或者我在看电影。这种回答不是不可以。只是效能比较低。就是这样的回答不容易引起姑娘后续的好奇心和追问。还是那个换位思考的原则。你要把你放在那个姑娘所处的位置上。你的回答会引起对方什么样的反应？以及会有什么样的后续追问？如果一个姑娘和你聊天连续追问你了很多问题，那么木头也能感觉得出来，这个姑娘很明显对你有意思。所以你该怎么回答呢？如果你是作曲家，你可以回答说我正在写钢琴曲，要不要弹一曲给你听？这么装逼的回答，相信你一定回答不出来。因为十有八九你一定不会，大多数人都不会。", "timestamp": 1654143143}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 180578, "create_time": 1654143195, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "换行符号太多了。。", "timestamp": 1654143195}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 180588, "create_time": 1654143499, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "你可以说我今天晚上有点灵感在写点东西，过一会儿写完了就睡\n了。姑娘就会特别吃惊的问你，聊了这么久了，我怎么没发现你还会写东西，原来是个才子呀。你只能谦虚的说，不敢当不敢当，只是随便写写而已。如果姑娘主动说啊，那你写好了发给我看看呗。那事情就好办了。如果姑娘没有什么表示，那你可以说，为了感谢你今天晚上陪我聊天带给我灵感，我写好了以后第一时间发给你，请你拜读，斧正一下如何？在这种聊天状态下，我想正常的姑娘都不会拒绝。\n那么问题来了。你真的在写什么东西吗？比如小说或者散文什么\n的。相信你也写过，但是现在估计应该写不出来了吧。但是没有关系，现在是网络时代，没有什么内容是在网上找不到的。找一篇写的比较细腻，适合女生看的情色文。发过去、当然如果你有一定的文笔基础，建议你稍微修改一下。把文中的一些社会描写和生活描写修改的更加贴近于本地生活。如果你实在找不到合适的，我这里有。最惊喜的情况是夜色稍微有些晚了，姑娘还没有睡，正在等你的文字。前提是你之前烘托一下气氛，告诉他还有一点就写完了。虽然说着晚安，但是你一句我一句依旧又聊了半个小时。这个时候你可以给姑娘说我写完了，谢谢你带给我的灵感。然后在妹子的强烈要求和你的谦虚推脱下发过去。\n这个时候就是最重要的一个筛选环节。如果姑娘在看了你这篇文\n章以后。反手一个拉黑。那你就同样的操作，然后进行下一个。如果姑娘问你为什么要写这个，你就说以前看过一篇类似的什么什么电影，讲的就是这样的事情，剧情经常会浮现在脑海里。有时候在网上看这类小说的时候，就发现别人写的都不好，还不如自己动手。所以就试着写了一篇。那姑娘如果问你，你把做爱的这个过程写的这么详细这么好，是不是有很多体验，是不是谈过很多女朋友，睡过很多女人。像这样的答错送命题，相信男人都知道怎么回答吧。总之回答的宗旨就是小说里的剧情来自电影的灵感。但是具体的做爱环节来自自己的学习和感悟。重点是表达自己现在也没有人实践。所以只能靠瞎编来写这些。就是不知道写的怎么样从女性的角度来看，不知道能打多少分。这个时候可以采访一下姑娘，问一下他的观后感。如果姑娘说写的非常棒，非常有代入感。那么恭喜你这个姑娘可以作为重点发展对象。在聊天中就可以以开玩笑的口吻问他，想不想体验这些。或者退一步问他今晚做梦会不会梦到这样的剧情。\n事已至此，后面的事情就简单的多了。接下来的聊天中，坦诚的\n告诉姑娘你是做什么工作的，长什么样子，住在哪里让她有足够的信任。有了信任的基础才能够发生后面的事情。如果我助攻到了这一步，后面的事情还是被你搞砸了。那么有一个忠告：如果你不会打麻将，千万不要去麻将馆和人打麻将。", "timestamp": 1654143499}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 180592, "create_time": 1654143598, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "Re Alice: 那是因为网文复制粘贴 哈哈哈哈", "timestamp": 1654143598}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 180593, "create_time": 1654143654, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Re Carol: 其实是pdf的缘故", "timestamp": 1654143654}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 180596, "create_time": 1654143810, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "贵清的同学，哪怕是约炮，也好为人师 ", "timestamp": 1654143810}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 180720, "create_time": 1654146340, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "说了这么多，其实还是马尔科夫链：能约出来吃饭就能看电影，能看电影就能晚上逛街，能晚上逛街就能牵手，能牵手就能抱抱，能抱抱就能亲亲，能亲亲就能摸摸，能摸摸就能行动了", "timestamp": 1654146340}], "create_time": 1654142576, "cw": "xxg", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1654146340, "likenum": 7, "n_attentions": 7, "n_comments": 12, "pid": 57161, "poll": null, "reply": 12, "text": "这是一个几乎全都是常识的教程。为什么这么说呢？因为只是很\n多人没有从这个角度去发现而已。如果你尝试着从不同的角度去观察\n同一件事情，就会发现世间万物实在是大道至简。做好一件事情就能\n做好任何一件事情。我要说的很简单，就是如何去和心仪的女生能够\n联系的更加有热度。说的简单直接一点，怎么样才能睡到她\n这就像匹配打游戏吃鸡或者王者荣耀一样，相同段位的玩家才能\n匹配到一起，如果是不同段位或者段位差距比较大，匹配到一起的可\n能性就很小。首先你要确定你是一个什么段位的人，你的社会影响力\n或者说自己的修养，长相身材等等。大概可以接触到什么条件的姑娘。\n如果你是走在大街上让女生回头的那种帅哥，那么很大概率，你的对\n象应该是那种走在大街上让男人频频回头的女神。我说的对象不仅仅\n是谈恋爱，也包括其他方式的交往，比如说咳咳。。。。但现实生活就\n是往往一些很帅的男人，偏偏钟情于去烈焰一些条件很普通，甚至一\n般的女生。这是一种内卷，而且是男人们最讨厌的内卷。对于各方面\n条件本身就很一般的男人来说，这无异于降维打击。但是没办法，现\n实就是如此。\n所以最重要的就是你要搞清楚自己是什么段位，要搞清楚这个姑\n娘是不是合适你的类型。如果是，那就果断去尝试，如果不是那就果\n断放弃。这个世界最不缺的就是男人和女人。总有合适你的，你需要\n做的就是有耐心。哪怕把它简化成一个简单的数学问题，等概率也总\n会等到。", "timestamp": 1654142576}}