{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 183250, "create_time": 1654243457, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "dz是哪个省啊", "timestamp": 1654243457}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 183252, "create_time": 1654243566, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "小镇的黄金时代也已经过去，08年的时候那个万人规模的电子厂搬去了他处，小时候听闻的很多工厂也早已搬走或者倒闭。虽然周边兴建了一个有数百家工厂的大型工业区，算是勉强给小镇续了一波命。在以往的印象中，每天六点多的时候，工厂里的工人们纷纷下班，菜市场和镇上的商业街区变得熙熙攘攘、人头攒动，路边的苍蝇馆子里聚满了喝酒猜拳的食客，奶茶店和烧烤店门前也排满了外地的年轻人。这几年因为疫情的缘故，街上的商业肉眼可见更加萧条了，小吃街上的店铺不少已经转业或者倒闭，再也没有见过当年的盛况。\n即便没有疫情，那个沿海县镇工业蓬勃发展的时代也已经是过去式，现在这个时代属于大城市和互联网等服务业。父母那辈人在老家当师医公或者经商，便可过上相对体面的生活，在15年房价暴涨前也没有谁会特别羡慕大城市的土著。而现在小镇的有为青年即便能在老家可以过得安逸，也纷纷选择去了大城市当租房的社畜，小镇上包租公、包租婆的子女终究是和农民工二代们一起在大城市成为了新时代的农民工。父母们总是不解：为何现在的年轻人非要跑去大城市折腾，还不结婚呢？我们一辈子在小镇不也过得好好的吗？当年我们都是找了个合适的本地人就直接结婚，怎么现在的年轻人择偶这么挑剔？\n而我终究也是回不去了，一是因为向往大城市的收入、工作机会和娱乐方式，二是也不擅长处理小镇复杂的人际关系。也许还会因为怀念小镇上的人事物而短暂地回去，但也不会再习惯在镇上长居。\n想到这，我又不禁担心起小镇的未来。小镇的工厂和其他就业机会已经没有什么吸引力，镇上已经几乎鲜有本地的年轻人，而外来务工人员的子女不少也最终选择去了大城市发展。那么小镇又会何去何从？小镇工厂林立的盛况还能持续多久？又会不会像东北或者西北那些曾经繁荣的工矿小镇一样最终走向衰败？", "timestamp": 1654243566}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 183292, "create_time": 1654244536, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "新常态", "timestamp": 1654244536}], "create_time": 1654243101, "cw": "回乡感触", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1654244536, "likenum": 3, "n_attentions": 3, "n_comments": 3, "pid": 57792, "poll": null, "reply": 3, "text": "这次回到了老家小镇，不禁感慨早已时过境迁。小时候住的那条小巷边已经是清一色的出租屋，熟识的邻居们早已搬去他处居住。现在还记得小时候有次在小巷摔倒了，还有邻居家阿姨好心扶我进去擦药，现在路过那栋房子却只听到我根本听不懂的外乡方言。\n路过自己小时候住的家，脑海中总是不间断地浮现出各种童年回忆，不过那都是十几二十年前的事情了。禁不住想起与几位逝去长辈的过往，想起与已经渐渐陌生的堂表兄弟姐妹玩耍的经历，想起独处时的种种消遣方式，想起自己小时候与父母斗智斗勇的往事。\n最让我魂牵梦萦的是门前的那个院子，它曾无数次出现在我小学时稚嫩的作文中。小时候的我特别喜欢花鸟虫鱼，父母也总是不吝惜金钱地给我买。细细想来，种过养过的动植物种类还真不少。那时候院子里种满了父母还有奶奶搜罗来的花花草草，还有几颗果树。我一个人总是提着大大的水壶给花草浇水，浇完了就呆呆地欣赏好久，然后总是被蚊子叮得满身是包。院子里也养过几条狗，可惜我与它们的缘分都不长久。一条狗有点笨，总是乱拉屎，被忍无可忍的父母送人了。一条狗总是会护送我上学，却在一个夏夜突然走失、不知所终。还有一条狗是在搬家前养的，父母狠心把它送给了别人，不料它竟然自己又跑了回来，本来我也没有很伤心，可看见它回来的时候却终于忍不住大哭。\n当年三层的小房子已经变成了七层的出租屋，院子的半边搭了铁皮棚，停满了电瓶车，余下的半边院子因无人打理也渐渐荒芜。十来年了，形形色色的租客也已经换了一茬又一茬，大多数也没能在我的脑海中留下任何回忆。小时候镇上曾有一家万人规模的电子厂，那时候镇上的外来人口大多都是在那里打工。记得有一对在电子厂当工程师的夫妇，不过他们后来赶上了时代的东风，已经成为了供儿子读美本的一线城市中产。还有一对在电子厂打工认识的叔叔阿姨，他们总是给我们带他们老家的各种土特产。还有一个在菜市场卖菜的阿婆，每次看见我都会给我塞好多菜，而我妈总是会让我学会客套地拒绝。虽然这些租客在我家房子里住过不短的时间，但我们的关系终究是类似萍水相逢，慢慢地消失在彼此记忆的洪流中。\n", "timestamp": 1654243101}}