{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 185299, "create_time": 1654280948, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "对于六四运动的深入理解，需要我们同时跳出这两种叙事：既告别“知识分子中心论”、重视工人和市民的参与，同时承认“民主”的确是工人和市民参与运动的核心诉求。最关键的是，工人与市民所理解的“民主”，和学生、知识分子所拥抱的民主观念有很大不同：那是一种突出工人阶级主体性的社会主义民主（后文会详细介绍这种社会主义民主的想像）。作为工人阶级争取社会主义民主的运动，六四的这一维度极为重要、却又极容易被忽略。", "timestamp": 1654280948}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 185300, "create_time": 1654280980, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "学者魏昂德（Andrew Walder）和龚小夏在1993年发表的一项研究，以“北京工人自治联合会”（简称“工自联”）为线索，深入梳理了工人、市民参与六四运动的过程。在胡耀邦于1989年4月15日逝世之后，各大高校的学生开始在校园内为胡耀邦设立灵堂。与此同时，开始有工人和市民三三两两地聚集在天安门广场人民英雄纪念碑附近，交换对于时局的看法。此后几天，工人和市民的聚集人数增多，达到数十人。在“新华门事件”之后，被警方粗暴对待学生所激怒的少数工人决定成立一个组织，这便是“工自联”的前身。也就是说，“工自联”的成立还要比“北京高校学生自治联合会”（简称“高自联”）早几天。\n\n然而，彼时的“工自联”只是几十人组成的非正式组织，既没有公开活动，也没有成型的组织结构，甚至成员彼此之间也不熟悉。在四月份，运动的节奏一直牢牢掌握在学生手里。从4月17日的天安门广场游行、到随后的“新华门事件”、到4月22日胡耀邦葬礼当天的游行、再到4月27日抗议《人民日报》“四二六社论”的十万学生大游行、最终到5月4号更大规模的纪念五四游行，这一系列示威活动的参与者基本完全由学生组成。\n\n", "timestamp": 1654280980}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 185303, "create_time": 1654281020, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "然而5月4日之后，学生运动转入低潮，大多数学生不知道下一步何去何从，也对运动的进一步升级心怀疑虑。许多学生结束了罢课。在运动面临停滞不前的困境下，一部分较为激进的学生开始计划绝食行动，希望借此将参与热情维系下去、把运动推向新的高潮。在这个意义上，绝食的学生也的确实现了他们的目标。5月13日，数百名学生绝食的第一天，天安门广场上参与示威的人数多达30万，创下了运动开始以来的记录。\n\n绝食的开始，对这场运动的走向来说，是一个意义重大的转折点。大多数学生的参与热情虽然在短时间内再次被点燃，但还是不可避免地继续衰落下去。在5月13日之后，学生的参与整体上不断下跌，逐渐显露出颓势，越来越多人从广场上撤回。然而，学生绝食行动前所未有地激发了工人和市民的参与。普通工人的热情，不仅体现在参与人数上，更体现在工人开始自发组织他们自己的示威游行、打出他们自己的横幅和标语。工人逐渐成为运动的主力。刺激工人大规模参与运动的，既有对于绝食学生的朴素的同情心——或者说“心疼”——也有对于政府在绝食学生面前不为所动的道德义愤。用我所访谈的一位参与运动的北京工人的话说，他只是觉得“政府这么欺负学生太过分了”。随着工人参与人数的暴增，“工自联”开始在五月中旬公开活动，大范围招募会员。\n\n进一步刺激工人参与运动的，则是5月20日戒严令的颁布。在军队浩浩荡荡地从四面八方开进北京城的时候，无数工人和市民自发在城市外围的各个地方阻拦军队进城。他们排成人墙、堆起路障，阻止军队进一步前进。他们给士兵们提供食物和补给，和士兵建立友谊和信任，动之以情、晓之以理，劝说士兵们放下武器。换句话说，在戒严开始、局势的危险程度大大增加之际，敢于和最为强力的国家暴力机关正面对抗和交涉的，不是学生，而是工人。而工人们也确实取得了暂时的胜利：军队进城的步伐被阻拦了。\n\n历史学者吴仁华在《天安门血腥清场内幕》中也回忆说：“在八九民主运动中，最具有道德勇气、牺牲最惨重的不是学生，更不是知识界人士，而是北京市的工人弟兄和市民。为了保卫天安门广场，保护天安门广场上和平请愿的学生，他们一直在用血肉之躯阻挡着武装到牙齿的解放军戒严部队，浴血奋战，奋不顾身。”\n\n", "timestamp": 1654281020}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 185305, "create_time": 1654281057, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "组织的发展带来行动的激进化。工人们开始组织各种“纠察队”、“敢死队”等等带有自我武装性质的类民兵组织，以便及时观察、传递军方的动向，同时维持城市治安、不给军方镇压提供借口。魏昂德与龚小夏的论文也指出了这一点。我曾经访谈的一位运动亲历者回忆说，工人开始阻拦军车的一周之后，光是长安街西向延长线北侧（也就是木樨地、军事博物馆北侧）的月坛、甘家口一带，就活跃着十几个工人纠察队。工人们三班倒或者四班倒，及时观察社区和街道上的情况、帮助维持秩序。我曾经访谈的另一位运动亲历者说，这时候的北京几乎成了一座工人和市民自我管理的城市。这让人不由想起在1917年，俄国二月革命和十月革命中间那段时间，俄国工人阶级成立的自我武装组织。\n\n同时，工人们开始在更多的街道上筑起堡垒和工事。不少工厂的工人们开始有组织地发起罢工和磨洋工。鲍朴整理的《李鹏六四日记》也显示，到五月底，已经传出消息说首都钢铁厂（“首钢”）的十万工人正在筹备罢工，令中共高层震动。首钢是当时北京规模最大、最具标志性的工业企业之一，一旦首钢工人罢工，很可能在整座城市掀起大规模的罢工潮。而且当时工自联已经明确提出“筹备发起总罢工”的口号，不少工人着力在各个工厂之间建立联系，为总罢工做准备。\n\n自我武装、自我组织、发起罢工，这些行动的意义与示威、游行、占领不同。后者的意义主要是“自我表达”，而工人的这一系列行动，本质上是“自我赋权”，是在日常生产和生活中取得控制生产、管理社会的权力。这些行动本身，就具有远超出示威、游行、占领行动的激进性。这便是运动发展到五月底、六月初时面临的情形：学生的运动陷入瓶颈，规模滑坡、内斗不断；工人的运动却在不断升级的自我组织、自我动员中发展壮大，激进性与日俱增。\n\n", "timestamp": 1654281057}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 185310, "create_time": 1654281108, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "我们无从确证当局为何在6月初最终下定决心暴力清场。我认为，一种不无道理的猜测是：让当局恐慌的不是已经显露颓势和败相的学生运动，而是快速发展、不断激进化的工人运动；工人们的自我武装、自我管理，以及总罢工的筹备，才是令当局真正害怕的。而清场当天与清场之后的种种行动也确实表明，当局对工人的镇压烈度（人数和判刑）远远大于对学生的镇压——这一事实既被历史学家迈斯纳（Maurice Meisner）的研究和吴仁华的《天安门血腥清场内幕》所记录，也被我访谈的六四亲历者所证实。", "timestamp": 1654281108}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 185315, "create_time": 1654281186, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "从魏昂德和龚小夏对于“工自联”传单的分析来看，工人们首先关注的当然是与切身生计相关的经济议题：通货膨胀、贫富差距。这些市场化改革中出现的问题，当然使得城市工人对市场化改革态度极为负面。然而，工人们并不是就经济论经济，而是为经济议题提供政治化的解读，并以此为基础建立关于民主的论述。在工人们看来，不管是通货膨胀还是贫富差距，造成问题的根本原因都是官僚系统：“斯大林主义式”的“专制官僚”——这样的词语在工自联的传单中反复出现。\n\n在工自联看来，之所以出现通货膨胀，是因为控制生产定价和进口环节的官僚们故意把商品价格定高、从而在中间赚取利益。因此，解决通货膨胀和贫富差距问题的根本出路，是推翻官僚制、将产品的生产和流通过程控制在工人自己手上。这种以反官僚为基础的民主论述，不禁让人回忆起1966-1967年早期文革运动中的工人造反派。\n\n工人们对于官僚制危害的切身体验，并非来自于在政治生活中缺少言论自由和选举权，而是在工作场所中缺少话语权。“专制”的最彻底体现，是企业中的厂长负责制。魏昂德和龚小夏所采访的一位工自联成员说到：“在车间里面，是工人说的话管用，还是领导说的话管用？我们后来聊过这个。在工厂里面，厂长就是独裁者，他说什么就是什么。如果你从工厂出发看这个国家，就能发现其实是一回事：一人专制。我们的目标并不高，就是希望工人能有自己的独立组织。”\n\n也就是说，参与运动的工人毫无疑问是在为民主奋斗，但工人眼中的“民主”首先是工作场所的民主、是劳动权益的民主。工自联对民主的论述，从始至终交织着对官方工会系统（中华全国总工会）的批评，认为官方工会无法真正代表工人，希望工人有组织独立工会、监督企业管理者、集体谈判的权利。在工自联看来，这种“工人自治联合会”的组织形式提供了一个契机，鼓励更多的工人在自己的工作场所成立自治组织，让工人们联合起来和官僚抗衡。这远远超出对市场化改革本身的反对，而是直击市场化改革的政治基础：官僚独裁。\n\n不管是在日常生活中对工作场所“厂长独裁”的体验，还是对于整个国家政策层面经济转型的无力感，都让工人们更加确认“官僚独裁”才是问题的根源。我曾经访谈过的亲身参与六四运动的几位工人也表示，在他们看来，1980年代末期的经济政策反复无常、自相矛盾，一会儿过于宽松造成大规模通货膨胀，一会儿又过分紧缩造成企业倒闭、工人失业，吃亏的总是工人。这些自相矛盾的政策，一方面表明执掌国家权力的官僚们颟顸无能，另一方面也表明官僚们见风使舵、让改革为自身的利益需要所服务，不顾工人的死活。魏昂德和龚小夏所访谈的多位工人，也表示了类似的意思。\n\n因此工人所定义的“\n\n", "timestamp": 1654281186}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 185317, "create_time": 1654281277, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "在这一意义上我们也许可以说，1989年所发生的不是一场运动，而是两场运动。学生的运动和工人的运动，虽然发生在重叠的时间和空间，相互之间也有交叉和互动（工人五月中旬开始的大规模参与最初也是为了声援和保护学生），但始终没有汇合到一起。学生和工人之间，没有互信，没有充分的沟通，也没有战略层面的协调，更没有“并肩作战”的团结感。", "timestamp": 1654281277}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 185659, "create_time": 1654309806, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "但是学生的运动要求的是更为像西方的新自由主义式的制度最终导向就是现在这样的贫富差距，而工人明显关注贫富差距反贫富差距。二者共同点只是反对政府，但两方观念明显相左呀", "timestamp": 1654309806}], "create_time": 1654280886, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1654309806, "likenum": 13, "n_attentions": 13, "n_comments": 8, "pid": 58254, "poll": null, "reply": 8, "text": "六四的工人视角\nhttps://hqsb64.wordpress.com/2020/09/10/%E5%90%89%E6%B1%89%EF%BC%9A-%E8%BE%B9%E7%BC%98%E5%8C%96%E7%9A%84%E5%85%AD%E5%9B%9B%E8%AE%BA%E8%BF%B0%EF%BC%9A%E5%85%AB%E4%B9%9D%E6%98%A5%E5%A4%8F%EF%BC%8C%E5%85%B6%E5%AE%9E%E5%8F%91%E7%94%9F%E7%9A%84/", "timestamp": 1654280886}}