{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1654311252, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1654311252, "likenum": 1, "n_attentions": 1, "n_comments": 0, "pid": 58362, "poll": null, "reply": 0, "text": "# 四声杜鹃\n\n版权归作者所有，任何形式转载请联系作者。\n作者：唐而璜之（来自豆瓣）\n来源：https://www.douban.com/note/717671828/\n&nbsp;\n\n薄雪鸠年轻的时候，曾有一个朋友是四声杜鹃。当薄雪鸠说要和我一起去四声杜鹃家里做客的时候，我下意识地炸了毛。毕竟，在我们鸟类中间，任谁听到杜鹃的名字都会忍不住炸一下毛。这倒不是因为我们以杜鹃科杀卵占巢为耻，相反，我们很钦佩杜鹃。只是这种钦佩中，还夹杂着一点点不太舒适的恐惧。\n&nbsp;\n\n四声杜鹃华丽地蓬成一个球，安稳地蹲在巨大的巢中，大声欢迎我们。她笑着说：“欢迎你们，布谷布谷！”\n她声音洪亮，在我听来却是：“欢迎你们，哭！哭！哭！哭！”\n我很想哭。\n&nbsp;\n\n四声杜鹃的巢巨大而华美，铺满了大苇莺的羽毛。大苇莺的羽毛与杜鹃相比，实在是又小又丑，但是，羽毛不知道被什么工具给染了色，羽毛还闪着亮晶晶的粉末。仔细一看，我才发现那竟然是红玛瑙和祖母绿的碎片！这到底是大苇莺的劳作，还是四声杜鹃的？但我毫不怀疑是四声杜鹃设计了这个鸟巢。四声杜鹃或许热衷于偷巢，也不会养育，但她头脑中的知识，却是哪里也偷不来，谁也偷不走的。\n&nbsp;\n\n“我请你们来，是为了分享这道罕见的美食。吃吧，这是油炸芝士丸子，除了我家，你在哪里也吃不到的！”我又忍不住炸了毛，但薄雪鸠却怡然接受——她只是不易察觉地抿了抿嘴唇。\n四声杜鹃不可能自己下厨的，这么说，她还和“父母”住在一起？我向薄雪鸠投去怀疑的眼光。我们已经成年了，四声杜鹃也不例外，她的养父母没有理由继续喂养她才对。\n一只年长的大苇莺端来了热气腾腾的美食。他的眼神中充满了对女儿的溺爱。你们吃得开心就好，他说。\n芝士丸太好吃了，是我一辈子都学不会的那种美食。但是四声杜鹃说：“快吃快吃，布谷布谷！”我却听成了：“快吃快吃，苦！苦！苦！苦！”\n我胃里泛苦，再也吃不下去了。\n&nbsp;\n\n不过，四声杜鹃确实很苦。她太聪明了，还是雏鸟的时候，她就知道自己是一只杜鹃，而不是什么大苇莺。她麻木地看着自己的父母，一心想着一旦会飞，就要远离这片森林。但是她无法理解的是，大苇莺爱她，就算知道她是杜鹃之后也依然爱她。\n你想出国，我们会想办法的。你想投资，我们会想办法的。你想买房子，我们会想办法的。你想邀请薄雪鸠来做客，我们会想办法的。\n我们会想办法的。为什么博学的四声杜鹃需要卑微的大苇莺来想办法呢？她的知识不值一文。她就算拥有横跨太平洋的飞行能力，却依然要把自己的蛋下到大苇莺的巢里，为了养育自己的后代，还要把大苇莺的蛋啄碎、吃掉。这样的大苇莺，不为了自己悲惨的命运痛哭，却说他们爱四声杜鹃。\n凭什么？你们苦，我就不苦吗？四声杜鹃讨厌自己，她宁愿自己没有任何知识。她既讨厌大苇莺教授她的生存技能，也讨厌自己与生俱来的杜鹃本能。\n“所以，我是绝对不会组成新家庭的！因为太苦了！”\n但这就是你一直不从大苇莺的家里搬走的理由吗？到了嘴边的话当然不敢这么说出来。而四声杜鹃早就用她的歌声回答了不该问的问题。\n“苦！苦！苦！苦！”\n&nbsp;\n\n我问薄雪鸠，像四声杜鹃这么聪明的鸟，这样窝在大苇莺的巢里，不可惜吗？她本可以漂洋过海，去非洲旅行的。\n薄雪鸠说，不可惜。她已经把自己最聪明的杜鹃科本能，用在偷窃父母的生命力上了。你看到哪一只杜鹃可以让大苇莺爱自己几十年？\n&nbsp;\n\n薄雪鸠离开我的生活之前很久，四声杜鹃就离开了薄雪鸠的视线。她悄无声息地搬走了，林中再无四声杜鹃凄厉的歌声。令人介怀的是，大苇莺也搬走了。谁都不知道他们去往何方。\n我记得四声杜鹃无可企及的智慧，眼神中却带着自我厌恶的苦味。我一直想问四声杜鹃，做一只杜鹃，真的很苦吗？\n&nbsp;\n\n我想，她会用声若洪钟的大笑回答我。但在我和森林听来却是：\n“苦！苦！苦！苦！”", "timestamp": 1654311252}}