{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": true, "blocked_count": null, "can_del": false, "cid": 186322, "create_time": 1654324793, "is_blocked": true, "is_tmp": false, "name_id": 1, "text": "", "timestamp": 1654324793}], "create_time": 1654323266, "cw": "xxg", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1654324793, "likenum": 2, "n_attentions": 2, "n_comments": 1, "pid": 58493, "poll": null, "reply": 1, "text": "# 7招接吻基本功：只会伸舌头真的菜\n能夠征服接吻的人，就能夠征服性愛\n你愛接吻嗎？面對心儀的對象，實在難以抗拒想要親下去的衝動。而吻功好不好，不只是能讓人念念不忘，想起來都害羞外，日本男優「清水健」更直言，接吻跟性愛合不合其實超有關！\n\n嘴唇也被稱為「第二生殖器」。\n\n大家都知道猴子的屁股是紅色的，在人類還是猴子的遠古時期，就是用紅屁股來判斷發情期。據說，當人類開始以雙腳走路之後，由於屁股不再外露，很難知道彼此是否處於發情期，所以嘴唇變成紅色了。若試著以縱向來看嘴唇，它看起來很像女性生殖器對吧。\n\n此外，也有其他的研究結果顯示，當女性搽上鮮豔的紅色唇膏時，很容易吸引到男性的目光注意。抹著豔紅唇膏漫步於街頭的時髦女性們，她們是因為知道這件事而塗上口紅的嗎？還是沒有意識到這點？⋯⋯一想到這點，就讓人興奮起來了。搞不好，這就是人類的本能也說不定。\n\n有人會說，「你可以跟所有人做愛，但是請只跟自己喜歡的人接吻。」光是這句話，就可以了解到人們對於接吻充滿浪漫情懷。只要透過接吻，就能夠了解自己與對方的契合度，當你不討厭對方的親吻，或是與對方接吻的感覺比想像中更美好，後續的性愛想必也會是非常絕妙的經驗。\n\n接吻，就像做愛一樣，看似是人類與生俱來的簡單能力，却是能喚醒情感與慾望的人體語言，但該怎麼吻得讓人魂牽夢縈，其中卻蘊涵著許多有趣的知識和專屬的技巧。\n\n「不要只會伸舌頭！」如果你以為接吻只是和對方舔一下就會有感覺的話，那可就錯了，接吻這件小事也是很講究天時、地利及人和，這幾個方式學起來，包你一吻就能擄獲芳心，至於後續的發展就...各憑本事囉。\n\n1、吃顆薄荷糖再開始\n基本上，沒有人會想跟一個「剛吃完大蒜或韭菜盒子」的人接吻，所以在接吻前請確認你的口氣清新，且口腔保持在乾淨的狀態，若是恰巧用完餐，不妨先到衛生間刷牙漱口，或是噴些口氣清新噴霧，讓接吻的對象能感受到你的禮貌和誠意，也讓自己在接吻時不會因為「口氣很差」而使對方反感。\n\n2、接吻也要看黃曆？\n別再霸王硬上弓了！事實上當「人事時地」錯了的時候，突如其來的一個吻甚至可能將對方嚇跑，因此在接吻前確認彼此的感覺是很重要的，在接吻前多點增進情感的肢體接觸或眼神交流，若真的不清楚對方的意思，也可以直接詢問對方意見，尊重對方的意願，一起做一個紳士和淑女吧！\n\n3、一個眼神定生死\n接吻時該看哪？在跨出親吻對方的第一步後，我想這是很多人接下來會面臨的問題。若是會害怕尷尬，可以將眼睛閉上陶醉其中，或是偶爾和對方做眼神接觸，千萬不要分心地看著別的地方，對方很可能會認為你不在意這個吻而感到不悅，若進行的時間更長久時，輕柔撫摸對方的頭髮、摟著腰際或肩膀，做一些加分的小舉動也能讓你們的吻更增溫。\n\n4、不要舔得對方滿臉口水\n接吻是團隊合作的結果，不要透過舌頭發動攻勢來壓制對方，也不要總是想主導整個接吻的過程，搭配前面所說的三種接吻的注意事項，多體察對方的感受，並且適時運用唇舌的「點、觸、勾、拉」，才能將整個接吻過程營造得無比浪漫又增加激情，為自己製造後續共度一晚的機會。\n\n5、互相配合才能越親越恩愛\n好的接吻者會相互反應對方的動作，在接吻時偷偷記下伴侶的行為並模仿，或者如果你想嘗試不同方式，請由自己帶頭，讓伴侶跟隨你的指引，感受你的衝動和親吻風格，然後順勢而為。\n\n6、讓人意亂情迷的小心機\n研究證實，一場激吻會讓雙方釋放出催產素產生化學反應，催產素能增加激情、促進溝通，是維持交往關係一把鑰匙。因此若是想把握機會的人，在接吻時不妨主動將一個吻變成「全身體驗」，擁抱彼此、輕撫對方的臉龐、脖子、或，更別忘了敏感帶，如鼻子、鎖骨和耳垂之類的神經末梢，你可以輕咬一下伴侶的耳垂或使舌尖沿著鎖骨移動，最重要的是「保持溫柔」，這些得心應手的小動作可以讓接吻的過程變得更好。\n\n7、不喜歡就別勉強\n在親吻一個我們不習慣親吻的人時，難免會有些生疏和焦慮，也會有一些自我意識。請記住，我們都是在盡力做到令人印象深刻和讓感情增溫，接吻這個看似與生俱來的能力，卻是需要與合適的人進行反覆練習的，並非每個吻都會引起化學反應，不須對自己和對方太過苛刻，只需要在接吻時享受快樂和浪漫的時光，若對方的作為讓你感覺不舒服時也請提醒他暫停一下，多點溝通和體貼對方，總有一天會熟能生巧的。", "timestamp": 1654323266}}