{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 189830, "create_time": 1654443597, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "太长不看版：\n1 继续在现有水平上进行大规模的非生产性投资，永久性地增加债务负担。 → 不可持续的。\n2 中国可以减少推动增长的大量非生产性投资，代之以生产性投资，如新技术。 → 不是不可能，但由于有三道高坎，难度极大。\n3 中国可以减少推动增长的大量非生产性投资，代之以增加消费。 → 要求政治转变，困难，尽管不是不可能。\n4 中国可以减少推动增长的大量非生产性投资，代之以增加贸易顺差。 → 理论上是可能的，但在实践中几乎不可能。 (其他国家则不允许）。\n5 中国将减少作为增长动力的大量非生产性投资，但不会采取任何替代措施。 →　经济规模会缩小（增长会很低，如日本）。", "timestamp": 1654443597}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 189832, "create_time": 1654443692, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "全文翻译：\n中国国家统计局上周公布的第一季度GDP数据，再次激发了关于中国是否能够实现今年为自己设定的5.5%的GDP增长目标的争论。例如，两周前，IMF在三个月内第二次降低对中国的GDP增长预测，分别是从2022年1月的4.8%和去年10月的5.6%降低到4.4%。鉴于经济所面临的严重阻力，许多分析家甚至质疑中国是否能实现这个增长率。\n\n但是，从能否实现某个GDP目标的角度来看待中国的增长是错误的。中国的GDP增长并不像其他主要经济体的统计数字那样，是对国家经济产出和绩效的衡量。中国的GDP增长目标是由北京在年初决定的一项投资。它的实现取决于经济当局在多大程度上能够并愿意利用国家的资源和债务能力来实现所需的经济活动量。\n\n换句话说，对中国来说，较高的GDP增长并不意味着比较低的GDP增长有更好的经济结果，就像对大多数其他经济体一样。它只是意味着当局更愿意使用资源来创造经济活动，无论这种活动是否有成效或可持续。系统的投入不能说明该系统的性能的任何问题。因为中国的GDP增长就是这样一种投入，它不能成为衡量经济体系表现的标准。只有产出措施才能衡量其表现。\n\n由此可见，重要的不是中国在2022年设法达到的GDP增长水平，而是实现这种增长的方式，无论其水平如何。北京早已对 \"高质量 \"增长和 \"其他 \"增长进行了区分，这种区分似乎在习近平主席去年的一篇重要文章中得到了反映，他呼吁实现更多 \"真正的 \"而非 \"膨胀的 \"增长。\n\n因此我认为，我们需要把重点转移到提高经济增长的质量和回报，促进经济持续健康发展，追求真正的而不是膨胀的GDP增长，实现高质量、高效率、可持续的发展。\n\n广义上讲，真正的增长可以被认为是主要由消费、出口和商业投资产生的可持续增长（其中最后一个要素的目的主要是为前两个要素服务），而 \"膨胀的 \"增长主要包括对基础设施和房地产的非生产性投资，或生产性投资不足。膨胀增长的目的是弥补真正的增长和被认为是实现中国领导人政治目标所必需的GDP增长目标之间的差距。\n\n简而言之，对中国来说，更好的经济结果不是更多的GDP增长，而是更多的真正增长和更少的膨胀增长，而更糟的结果则是相反的。从这个意义上说，中国是否实现了超过经济基本真实增长的GDP增长目标，只能说明中国政府对实现这一经济活动水平的决心有多大，以及它愿意允许多少债务增长和选择牺牲多少资源，来实现以GDP衡量的政治上可接受的经济活动水平。这个GDP目标对经济的健康程度说明不了什么。\n\n债务上升本身不一定是个问题，但准确衡量中国经济中的资源浪费问题将是相当复杂的，中国债务中的不成比例的份额被用于投资。这意味着该国的债务与GDP之比原则上是中国GDP数字中膨胀增长量的一个合理代表。例如，在2020年，当冠状病毒大流行的发生导致消费崩溃，进而推动真正的增长萎缩时，中国100%以上的GDP增长是由随之而来的基础设施和房地产投资的激增所提供。因此，并不令人惊讶的是，中国的官方债务与GDP的比率在这一年从大约247%上升到270%。\n\n然而，在2021年，前一年消费崩溃的情况出现了重大逆转，伴随着出口激增，这一现象也导致商业投资上升。与此同时，北京严厉打击房地产行业，并限制了基础设施投资的增长。结果是，当年的大部分增长（如果不是全部的话）都是真正的增长，而中国的债务与GDP之比并没有上升【1】，这一点并不令人惊讶。 这证明了这样一种观点，即过去十年历史上最快的中国的债务负担激增，是通过对房地产和基础设施的过度非生产性投资来平衡其结构性的高储蓄率，并弥补真正增长与GDP增长目标之间的差距。", "timestamp": 1654443692}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 189833, "create_time": 1654443720, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "从生产性投资到非生产性投资\n\n\n\n对房地产和基础设施的投资并不必然导致一个经济体的债务负担增加。如果投资具有广泛的生产性--也就是说，如果它所创造的直接和间接经济价值超过了投资成本--那么在短期到中期内，任何债务的增加都会最终反映到国内生产总值的增加，而国内生产总值通常是经济所生产的商品和服务价值的代表。如果创造的价值超过了投资的成本，国家的债务与GDP的比率就不会上升。\n\n\n\n大约从1970年代末到2000年代中期，中国的情况就是这样，当时中国的债务急剧上升，但GDP至少也在快速上升。这种关系在2006年至2008年期间发生了变化，在这之后，债务出现了明显的加速，而GDP的增长则逐步出现了减速。\n\n\n\n虽然与投资相关的财富增长有可能被需要一定时间才能反映到GDP增长上，因此生产性债务有可能在短期内比GDP增长得更快，但当债务相对于GDP年复一年地激增时，就不太可能是这种情况--就像中国在过去的15年里所发生的。当这种情况发生时，显而易见的是，投资中所使用的资源价值（债务是其代表）低于投资所产生的生产能力的价值（GDP是其代表）。这就为系统性投资不当的说法提供了有力的证据。\n\n\n\n中国的投资可以大致分为两类，反映了真正的增长和虚高的增长之间的区别。\n\n\n\n私营企业投资：在硬预算约束下运作的实体的投资，这些活动往往是生产性的，因为非生产性投资最终会导致破产。\n\n没有硬预算约束的实体的投资：地方政府、国有企业的投资，以及直到最近的房地产部门的投资，其中造成损失的活动可以得到补贴或长期被忽视。\n\n中国的债务与GDP之比激增的原因主要是这后一类。换句话说，就中国近年来在房地产和基础设施方面的大部分投资无法在经济上得到证明而言，它解释了中国债务负担的急剧上升。\n\n\n\n值得重申的是，中国过度依赖的在预算软约束下运作的实体的投资，并不总是导致债务负担上升。在经历了第二次中日战争、内战和毛泽东时代的五十年后，中国在20世纪70年代末开始了改革时期，之前的所有这些都使中国在基础设施、物流和制造能力方面的投资与社会发展水平严重不足。直到2000年代中期，虽然相对于中国企业和工人吸收投资的能力而言，中国经济仍然投资不足，但大多数投资往往是生产性的。\n\n\n\n即使有大量浪费的投资--这表现在2000年至2010年期间中国银行清理出的大量不良贷款上--中国的高投资水平在总体上仍然是生产性的，并带来了快速、可持续的增长。然而，到了2006年至2008年，就像其他所有采用类似高储蓄、高投资增长模式的国家一样，最臭名昭著的是20世纪50年代和60年代的苏联、同时期的巴西、20世纪70年代和80年代的日本，以及其他十几个国家，中国似乎已经缩小了其资本存量水平与工人和企业能够有效吸收的水平之间的差距，此后中国的债务负担开始迅速上升。【2】", "timestamp": 1654443720}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 189835, "create_time": 1654443742, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "中国的五条道路\n\n这个阶段的发展模式的问题是--值得重复的是，这也发生在其他每一个遵循类似方法的国家身上--由系统性的投资错配产生的持续的高水平增长是不可持续的。一旦到了这个阶段，这样的国家必须转向新的增长模式，也许是一个更加自下而上的模式，在这个模式中，当局放弃以前的供应方导向，转而支持收入再分配和需求方。\n\n\n\n在这个国家开始艰难的调整之前，它只能通过堆积更多的非生产性投资来继续快速增长，创造更多虚高的增长。因为这种虚构的增长是不可持续的，它最终必须被摊销，而在以前的每一个案例中，调整期都会逆转之前的大部分增长。不幸的是，虚构的增长越多，这种增长的摊销在政治上就越困难，经济上就越昂贵。\n\n\n\n一旦认识到中国不断增加的债务负担是由非生产性投资造成的，并且这种投资最终必须被削减，那么事实证明，经济能够继续增长的方式是有限的。广义上讲，任何经济体只有三个需求来源可以推动增长：消费、投资和贸易盈余。由于这个原因，中国经济在未来基本上有五条道路可以走。\n\n\n\n中国可以保持目前的道路，继续让大量的非生产性投资继续推动国家的债务负担无限期地上升\n\n中国可以减少其赖以推动增长的大量非生产性投资，代之以新技术等形式的生产性投资\n\n中国可以减少其赖以推动增长的大量非生产性投资，代之以不断增长的消费。\n\n中国可以减少其赖以推动增长的大量非生产性投资，代之以不断增长的贸易顺差。\n\n中国可以减少其赖以推动增长的大量非生产性投资，并且不寻求替代，在这种情况下，增长必然会急剧放缓。\n\n顺便说一下，这也是其他所有遵循高储蓄、高投资模式的国家所面临的五条道路。每条道路都造成了自己的系统性困局，除了第一条，每条道路都意味着经济体制的重大变化，而这些变化不可避免地必须与政治体制的重大变化联系在一起。这可能就是为什么最后每个国家都走了这五条道路中的最后一条。\n\n\n\n尽管如此，还是值得依次研究这五条道路中的每一条。这样做将强调北京在追求每条道路时必须接受或克服的限制。", "timestamp": 1654443742}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 189837, "create_time": 1654443758, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "路径1：中国能继续做它一直在做的事情吗？\n\n如果中国要保持目前由非生产性投资推动的高水平增长，中国就必须允许其债务负担持续、无限期地增加。\n\n\n\n有很多人试图争辩说，债务上升对中国来说不是一个问题。一些评论家相当愚蠢地认为，只有当债务涉及外债，并且不是由国内储蓄供资时，债务才是一个问题。但由国内储蓄而非外国储蓄资助的债务激增，只是意味着积累债务的国家在经常账户上有盈余。只要指出20世纪20年代美国债务的激增和20世纪70年代和80年代日本债务的激增就足够了，这两个国家都有持续的经常账户盈余，国内储蓄高，没有外债，结果是上世纪两个最大的债务相关灾难。\n\n\n\n还有人认为，只要中国拥有货币主权，它可以创造和吸收的债务数额就没有限制。这与上述论点基本相同，措辞略有不同，但（正如我在其他地方讨论的）它是基于对现代货币理论的天真误解。债务的扩张导致需求相对于供应的扩张，必须通过隐性或显性的转移来解决，而这种转移又总是破坏经济增长，无论债务是由国内还是国外资助的。\n\n\n\n然而，更重要的是，北京的大多数经济政策制定者和经济顾问显然不认为国家的债务负担持续增加是可持续的。他们已经多次表示，他们决心摆脱这条特殊的道路，并试图实施政策，寻求限制非生产性投资和国家债务负担的增长，尽管这些尝试都没有成功。这是因为接受其余四条道路中任何一条的后果是多么痛苦，或者说他们是多么不愿意接受。", "timestamp": 1654443758}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 189838, "create_time": 1654443795, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "路径2：中国能否用生产性投资取代非生产性投资？\n\n北京可以通过用生产性更强的经济部门的投资取代非生产性投资，来控制债务，同时保持高增长率。中国当局多年来一直提出这是最有可能走的道路，但他们一直无法兑现这些承诺。\n\n\n\n这并不令人惊讶。每一个遵循这种增长模式的国家，在该模式的后期阶段，都提出了同样的解决方案，但至少有三个重要原因，这种解决方案难以实施。\n\n\n\n第一个障碍是，相对于可能的目标经济部门的潜在规模，所需的转移支付规模巨大。目前，中国每年的投资占GDP的40%至45%，是任何国家有史以来最高的数字，即使这个数字比早期的水平有所下降；其中大约30%多一点的资金被用于基础设施投资，30%少一点的资金被用于房地产投资【3】。相比之下，中国经济中许多人所信赖的高科技部门，按照最宽松的定义，只占GDP的不到10%【4】。认为中国经济中存在着高生产力的部门，可以轻易地吸收非生产性或低生产力部门投资的哪怕一小部分，这种想法相当牵强。\n\n\n\n这就导致了第二个问题。这些被认为是生产力较高的部门对资本的饥渴并不明显。中国的私募股权和风险投资部门在过去20年里有了爆炸性的增长，而且从业者普遍提到，为新想法筹集资金远比寻找可盈利的新企业来资助要容易。这不仅仅是中国的问题--例如，阿波罗公司首席执行官马克-杰弗里-罗文最近指出：\"我们的市场有时会忽略什么是短缺的；一般来说，资本是充足的，而提供适当风险回报的资产才是短缺的\"--但这在中国比其他地方更令人担忧。在这种情况下，将大量的额外投资转移到这些部门，可能会用一种非生产性投资取代另一种。\n\n\n\n第三个问题是任何关于中国经济如何调整的讨论中都会出现的问题，可能是最难解决的。三十年来，中国将四分之一到三分之一的GDP投资于房地产和基础设施，同时人们也看到房地产和基础设施投资所带来的财富数量激增，社会、经济、金融，以及最重要的政治体制都被这种投资方式所塑造。这样的长期投资错配也导致家庭部门的房屋所有权在家庭总储蓄中占有不成比例的份额--根据一些数据，可以达到70%。\n\n\n\n一个国家的投资过程若要发生如此彻底的转变，就不能不破坏这些社会、经济、金融和家庭机构。很难想象，这样的转变不会要求或导致政治机构发生相当彻底的转变，而这种转变的方式在历史上是非常难以预测的。虽然经济学家很少--除了少数例外，如阿尔伯特-赫希曼或20世纪60年代和70年代的依赖理论家--讨论这些制度约束，但从历史上看，它们一直是阻碍成功调整的最重要约束。\n\n\n\n当然，这并不意味着中国不可能走这条路，但它确实表明，这样做将是非常困难的，而且不可避免地需要进行难以预测的制度改革。至少，这样一条道路需要北京当局清楚地了解，为什么遵循这种增长模式的其他国家发现这种形式的调整如此难以实施。", "timestamp": 1654443795}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 189839, "create_time": 1654443816, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "路径3：中国能否以消费升级取代非生产性投资？\n\n北京可以通过提高消费在GDP中的比重来取代非生产性投资，从而控制债务，同时保持高增长率。至少从2007年3月开始，中国政府就一直在提出这个建议，当时时任总理温家宝宣布（在两会闭幕记者会上），将国内需求向消费方向的再平衡作为北京经济政策制定者的首要任务。\n\n\n\n截至2020年，家庭消费占中国GDP的比例不到40%，而其他国家的全球平均比例约为60%。而其他消费（如政府消费）占据了10至15个百分点，与其他国家的数字一致，因此到目前为止，中国是世界上所有经济体中消费占GDP比例最低的国家。\n\n\n\n中国的消费占GDP的比重如此之低并不神秘。中国家庭在其生产的产品中保留了非常低的份额--工资和薪水、其他收入和转移支付，因此他们无法消费超过其生产的低份额。北京新的共同富裕政策的重点是将收入从富人手中重新分配给穷人和中产阶级，但即使该计划是成功的，这也只能在边缘地带有所帮助。\n\n\n\n这就是为什么在如何可持续地提高消费在GDP中的份额方面也没有什么悬念。中国家庭必须保留他们生产的更大份额，这当然也意味着经济中的一些其他部门--要么是企业、政府，要么是外国人（尽管最后一类太小而不重要）--必须保留更小的份额。\n\n\n\n由于中国的企业在GDP中保留了与其他国家大致相同的份额，对中国政府来说，强迫企业吸收必要的转移的代价是高昂的，这只剩下政府部门（主要指地方政府）。换句话说，在中国有意义地和可持续地重新平衡消费的唯一途径，需要从地方政府向家庭进行大量转移。\n\n\n\n但这也是为什么北京管理再平衡进程如此困难，以及为什么消费在GDP中的份额只上升了几个百分点，甚至在温家宝首次承诺重新平衡需求的15年后。难以想象的是，将GDP的10至20个百分点从地方政府转移到家庭，不会同时意味着不同经济部门的相对政治权力的巨大转变，以及国家相关社会、政治和经济机构的重大转变。\n\n\n\n同样，这并不意味着中国不可能走这条特殊的道路，但回顾一下赫希曼的见解，即那些从旧模式中获益过多的选民（既得利益者）--在这个过程中积累了过多的政治权力--很可能会阻止向这种模式的调整，因为这种调整需要他们承担过大的调整成本份额。换句话说，计算出再平衡调整的算术结果很容易，但要吸收其政治后果却很难。", "timestamp": 1654443816}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 189840, "create_time": 1654443821, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "第六条：增加维稳经费，加强管制", "timestamp": 1654443821}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 189841, "create_time": 1654443827, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "路径4：中国能否用不断增加的贸易顺差取代非生产性投资？\n\n北京在保持高增长率的同时控制债务的另一个方法是用不断增加的贸易顺差来取代非生产性投资。虽然这一选择在理论上是可行的，但在实践中却并非如此。\n\n\n\n去年年底，中国的贸易顺差大约占中国GDP的4%至5%，已经相当于世界其他国家GDP的近1%，根据我的计算，它需要每年增加顺差，至少占中国GDP的3个百分点，以取代国内非生产性投资。对于一个小型经济体来说，这是一个可能的策略，但对于这样一个大型经济体来说，中国的贸易顺差已经高得令人无法接受。世界其他国家不会（也可能无法）接受这样一种制度，即中国的增长主要依赖于其吸收越来越大的全球稀缺需求份额的能力。", "timestamp": 1654443827}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 189843, "create_time": 1654443844, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "路径5：如果中国仅是减少非生产性投资会怎样？\n\n鉴于投资占中国GDP的40%至45%，其中基础设施和房地产投资占近三分之二，很明显，非生产性投资的大幅减少--如果不以其他同等的增长来源取代--必然导致中国GDP增长的大幅收缩。我的粗略计算表明，如果事实证明是这样，多年来GDP增长的上限可能是2%至3%。\n\n\n\n不幸的是，历史上的先例表明，这种调整成本往往被低估了。这种增长模式是高度顺周期的，大规模的基础设施支出导致快速增长，而快速增长反过来又为更多的基础设施支出提供了理由。如果不仔细管理调整，最初的放缓会变得--而且在以前的每一个案例中都变得自我强化。这可能是因为经济越是放缓，就越是削弱了以前在基础设施和制造能力方面的投资价值，这只会增加最终必须注销的虚构财富（bezzle）的数量，这个过程反过来又会进一步压低增长。\n\n\n\n从历史上看，有两种方式（或一些方式的组合）发生调整，使增长速度大大放缓。一种方式是这种转变迅速发生，通常以金融危机的形式出现，同时国内生产总值急剧收缩。另一种方式是通过失去几十年的非常低的增长。第一种方式在短期内可能成本较高，但从长期来看成本较低，除非它导致政治和社会混乱。\n\n\n\n中国经济是以金融危机的形式调整，还是以失去几十年的低迷增长的形式调整，可能主要取决于中国国内资产负债表和金融系统的稳定性，以及金融当局控制和重组系统性负债的能力。在我看来，国内的金融条件使中国仍然不太可能发生金融危机或经济急剧萎缩。在我看来，中国更有可能面临一个很长的、日本式的低增长期。", "timestamp": 1654443844}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 189846, "create_time": 1654443861, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "2022年余下时间的展望\n\n北京正试图尽可能快地减少非生产性投资，同时努力在上述第二、第三和第四条道路上取得进展。但由于政治原因，中国的政策制定者始终无法接受必要的放缓程度，这就是为什么债务继续激增。只要固定资产投资的增长仍然是中国政府维持政治上可接受的增长率远高于2%至3%的主要杠杆，就没有办法防止国家的债务负担膨胀。\n\n\n\n虽然中国的经济政策制定者和顾问越来越认识到中国现有的增长模式已经达到极限，但2022年对国家领导人连任的政治重要性可能意味着，至少在这最后一年，需要投资过剩驱动的快速增长，尽管经济已经被2022年3月和4月与大流行病有关的重要部分的封锁所严重伤害。\n\n\n\n然而，一旦最终决定重新控制国家的资产负债表，消除或大幅减少非生产性投资，并接受增长放缓的后果，那么问题就变成了北京能接受多慢的增长？我的最佳猜测是，增长必须放缓到2%至3%以下，但我怀疑，即使是最同意我的分析的中国政策制定者和顾问也不期望可持续增长率下降到4%以下，在这种情况下，他们将难以接受所需的调整，即使增长急剧放缓，债务也将继续上升多年。\n\n\n\n无论中国政府如何决定，中国或多或少都会被迫从第一条道路转向上述其他四条道路中的一条或多条，尽管由于中国经济的规模，第四条道路（用激增的经常账户盈余取代不良投资）是极其不可靠的。但同时由于第一条道路不可持续，这也意味着中国的政策制定者要么找到某种方法来克服与第二和第三条道路相关的历史困难，要么他们最终将被迫走上第五条道路。历史先例表明，中国政府做出这一决定的时间越长，最终的调整就可能在经济上越困难，政治上越混乱。", "timestamp": 1654443861}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 189847, "create_time": 1654443874, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "注释\n\n【1】 事实上，虽然未偿债务额基本稳定，但它在GDP中的比重却下降了6个百分点，降至264%，主要是因为当年的部分经济活动是由前一年激增的债务所提供的。\n\n\n\n【2】 中国的债务占GDP的比例在中国政府不得不比平时更多依赖房地产投资和公共部门的基础设施投资的时期（如2009年至2010年和2020年）上升得特别快，以实现超出私营部门能力的GDP增长目标，这可能不仅仅是巧合。\n\n\n\n【3】 这些是我自己根据国家统计局的数据计算出来的。鉴于去年对房地产行业的打击，房地产份额几乎可以肯定在最近几个月有所下降，而基础设施份额正在上升。见中国国家统计局，《统计数据库》，中国国家统计局，http://www.stats.gov.cn/english/。\n\n\n\n【4】 技术投入子指数占财新新经济指数的25%，而财新新经济指数本身只占中国整体经济投入活动的不到30%。即使如此，我怀疑这个指数也夸大了有用的新技术部门，因为它包括了安全业务（包括大部分的人工智能活动）和已经转移到网上的零售业务。在这种情况下，将很难从增加的投资中挤出额外的生产力。见郭英哲，\"资本投资萎缩推动财新新经济指数下降\"，财新全球，2021年9月9日，https://www.caixinglobal.com/2021-09-02/shrinking-capital-investment-drives-down-caixin-new-economy-index-101767858.html。", "timestamp": 1654443874}], "create_time": 1654443473, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1654443874, "likenum": 4, "n_attentions": 4, "n_comments": 12, "pid": 59466, "poll": null, "reply": 12, "text": "中国经济的五条出路\n原文：https://carnegieendowment.org/chinafinancialmarkets/87007\n翻译转自：https://www.reddit.com/r/real_China_irl/comments/uxru39/%E4%B8%AD%E5%9B%BD%E7%BB%8F%E6%B5%8E%E7%9A%84%E4%BA%94%E6%9D%A1%E5%87%BA%E8%B7%AF%E7%BF%BB%E8%AF%91/\n", "timestamp": 1654443473}}