{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": true, "blocked_count": null, "can_del": false, "cid": 191338, "create_time": 1654512523, "is_blocked": true, "is_tmp": false, "name_id": 1, "text": "", "timestamp": 1654512523}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 191392, "create_time": 1654514826, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "谁还不知道这道理呢 还不是一坨屎跟一瓶毒药选一个那当然选吃屎 不代表我们真的喜欢吃屎", "timestamp": 1654514826}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 191662, "create_time": 1654522688, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "这就是中国！", "timestamp": 1654522688}], "create_time": 1654512305, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1654522688, "likenum": 8, "n_attentions": 8, "n_comments": 3, "pid": 59862, "poll": null, "reply": 3, "text": "# 祈翠毫无意义\n原来大家都苦江、胡久矣，徐俊平上台后清算江派，大家都纷纷叫好，为反腐力度大、共产党敢于向“自己人”开刀而感动流涕。说习近平是明君，改革派什么的，法广还提出疑问，既然徐俊平权力这么大了，还怕什么？怎么还不给赵紫阳平反？大家猜测齐心当时给赵紫阳献花圈是徐的授意，他真的……我们哭死。\n\n到现在徐俊平又成了我们“苦秦久矣”的对象，如果新上台的人清算了徐俊平的部下，恐怕我们也都会说这个新人是明君，是改革派，再去盼新人“拨乱反正”。\n\n这是一个毫无意义的循环。\n\n其实人的罪是次要的，主要是体制问题，至少是整个党的群体性的道德问题，所有总书记都坏不是凑巧。我国政治长期失控，宪法没用，所有人都互相猜忌，疑心大，不安全感强烈，“枪杆子”作为掀桌的底牌却频频被强调，意味着所有人的神经都绷紧到了最后一层。李志绥和李锐等人记忆中的中南海，林彪怕光，每天躺在床上，拉大便都不下床，精神极度病态，当政治斗争顺他意时，他才好一点。\n\n毛泽东长期失眠，所有中南海居民恐怕都失眠，在深夜，所有房间所有床上，躺着许多极度不安的人，他们在窃窃私语，惴惴不宁的等待，或哭泣，或崩溃去哀求。精神病人横行。\n\n政治习惯口头通风和让人猜，许多国外媒体包括bbc、nt都在猜测中国政府公文和报道背后的含义，今天报纸头条是李克强而不是徐俊平是否代表李下韩上，昨天王岐山访韩说“他”而不说徐俊平总书记的尊称，是否代表党内离心离德……\n\n这种土壤使得听床师横行。整个现实如梦似幻，真假难分，许多政治谣言被当真，最终真的随着升任国家领导人的人走进了中枢，执政者的经验中，有许多是谣言和谎言。党的文章中所提到的历史和人物形象都是虚假的，但制造谎言的那一代人已经死去，新人信以为真，他们依靠这个决策。\n\n信息非常不透明，黑箱政治，都是不安全感极高的体现，很多政府内部人也被甩掉了，整个国家数十个省市、上下无数等级都是互相猜忌推测，造成了极大的精力和资源浪费，也造成了太监横行，因为不知道底线在哪里，只有非常用力的舔。据理力争、仔细谈判等行为在行政中是不可能存在的，因为你根本无所凭据。比如说，上面说环保要拆灶，你敢不敢反驳？万一是徐俊平的死命令怎么办？也有可能只是市里人的胡闹，但你必须执行。\n\n上海封城时，作为居民，你分得清是居委会擅自加码，还是市政府的问题，亦或者是中央的死命令？封城是谁的意见你都不知道，甚至最后他们说从来没有封城过。但你在当时如果敢违抗，你自知你面对的是整个党政权的暴力。\n\n所有官员包括民营大企业家发言都要先说在总书记的领导下，像极了被绑架后求生欲极强的人质。这些情况来自于党的习惯，也来自于中国文化，成吉思汗为了隐瞒他的墓地所在而杀死所有工匠，崇祯皇帝以内外交通罪逮捕许多人。\n\n中国文化中，交流不畅、疑心病重、不安全感极强烈以至于惧怕别人抱团，于是制造隔离，隔离竟成了中国道德中的高尚元素，君子群而不党，在皇帝面前你是独门独户，这样你是高尚的。\n\n秦晖说过这个问题，小共同体宗族从来不是中国的问题，更大的问题是两千年大共同体的压迫。由极权皇帝传染下达到所有人的家庭里和个人内在本质上，所有人都多疑，嫉妒，不说话，内向害羞……\n\n总而言之，整个国家都是病态的，把人变成鬼，徐俊平是加害者，也是受害者。是体制问题，或者说是文化问题，土壤问题。不是他一个人的问题。\n\n", "timestamp": 1654512305}}