{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 193723, "create_time": 1654605503, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "https://mp.weixin.qq.com/s/Dmce-NZ-4u3yOtnvWstbzQ", "timestamp": 1654605503}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 193724, "create_time": 1654605535, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "中文男足高考宇宙\n《我的父亲余栢耀》", "timestamp": 1654605535}], "create_time": 1654605447, "cw": "中文男足转发", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1654605535, "likenum": 4, "n_attentions": 4, "n_comments": 2, "pid": 60508, "poll": null, "reply": 2, "text": "2050年6月7日，中国世界杯小组赛最后一轮，余栢耀在西安朱雀体育场连过9人，打穿了非洲球队圣多美和普林西比的大门。进球之后，终场哨响，比分定格在1比1平。\n\n虽然由于疫情仍在肆虐，10万人的体育场空空荡荡，但整个国家的大街小巷，都回响着震天的欢呼声。因为凭借余栢耀的进球，中国男足打进1球、拿到1分，创造了参加世界杯历史的最好成绩。\n\n我在电视机前，见证了这一刻。余栢耀双膝跪地，眼里满是泪水，他是国家的英雄，也是我的表哥。\n\n准确地说，余栢耀是我的远房表哥，而且我们20多年来从未见过，如果不是世界杯，我想我们也许永远无法产生交集。\n\n余栢耀的外公和我爷爷是亲兄弟，90年代去深圳以后，就在深圳和香港之间做起了国际贸易生意，偷偷不交税的那种。渐渐地，他赚到了第一桶金，定居在了香港。\n\n父亲曹直不如意时，常常感慨，我叔一家，算是跨越了，不像你爷爷……\n\n表哥出生在澳洲，因为他的母亲，也就是我的表姑，定居在了澳洲。\n\n表姑做这个决定是在疫情前，亲戚朋友们对她的选择不理解，为什么放弃中国的大好发展机会，跑到流放之地，真是一招俗手。想到这，便偷着乐了起来。\n\n而几年以后，我和父亲在烈日下排队核酸，对着小区大门外望眼欲穿的时候，父亲才猛然意识到，原来表姑的选择是招妙手。\n\n父亲再次感慨，我表妹一家，算是跨越了，不像我……\n\n表哥在澳洲，拥有优渥的生活，但他的母亲，却总是对他说，学不可以已，因为不断的学习和进步，是中华民族的优良传统，人不管走到哪，都不能忘了本。\n\n这种特殊的身份背景，迫使表哥学习了很多知识，除了课程要求的知识，还学习了标准普通话，陕西方言，羊肉泡馍的制作，韭菜盒子的鉴赏，以及中国热度最高的体育运动——足球。\n\n后来，表哥成为了一名职业足球运动员。但其实，表哥更喜欢的运动是滑雪。但他的母亲认为，随着全球气候持续变暖，中国城市已经没有了申办冬奥会的条件。而与此同时，中国申办世界杯的传闻四起，不如趁此机会，在家乡父老面前，展现自己的风采。\n\n成为职业足球运动员后，表哥因为亚裔身份，得到了很多关注，而他也不负众望，在25岁那年拿下了澳超金靴。在浙江省“鲲鹏行动”的支持下，顺利归化，成为了浙江省体育局的一名注册球员。\n\n大家都期待，表哥能带领中国足球，实现世界杯赛场上进球0的突破。\n\n我对足球并不感兴趣。自从出生以后，体育场要么就是在封闭，要么就是在限流。就算连上玩FIFA游戏的话，我踢球的场次也屈指可数。\n\n相比于为国争光之类的愿望，我更渴望了解表哥的生活。我比表哥小5岁，但我却感觉，比他少活了50年。\n\n我从没去过澳洲，我们唯一的交集，是社交软件的好友。在他的主页上，有大堡礁的海、阿尔卑斯的雪、特罗姆瑟的极光、京都的樱花……那都是我不曾去过的地方。\n\n有一次，社区举办趣味两米线设计大赛，我偷了表哥的图去投稿，想让大家看看世界的大好河山，没想到却因恶意诱惑邻居，被训斥了一顿。\n\n除了世界各地的风景，表哥还常常晒自己的生活，不过都是些非必要的，比如什么毕业旅行、现场看足球、开Party、在教室上课之类的。\n\n尤其是在教室上学，最令人心驰神往。从小父亲就告诉我，燕园的春色多么美好，而在未名湖边恋爱，又是多么幸福。\n\n多年以后，我虽然考上了北京大学，却一次燕园也没进过。既没有见过未名春色，也没见过女同学。\n\n有时候，我望着表哥的主页出神，竟像父亲一样，也感慨起来，我表哥，算是跨越了……\n\n不过表哥也有很多烦恼，一个问题，常常困扰着他——表哥是哪里人，究竟是陕西人、香港人、中国人，还是澳洲人。\n\n被问无数多次以后，表哥终于给出了自己的回答：\n\n“我的外公从内地到香港，是一种简单移植，除了城市，但什么都没变；\n\n我的母亲从中国到澳洲，是一种融合借鉴，和一个白人结婚，融入了当地文化；\n\n我从澳洲回到中国，是一种情景独创，我既不是澳洲人，也不是中国人，而是一个世界公民，用我的力量，创造一种文化沟通的可能。”\n\n但这个回答，似乎并没有让所有人满意。渐渐地，表哥的新闻由多变少，最终消失在了媒体上。\n\n2054年的世界杯预选赛，表哥没有入选大名单，中国男足又一次止步预选赛。我突然想到，上次见表哥，已是4年前了。我去搜索当年他连过9人的精彩视频，可惜已经下架，评论区说懂的都懂，而我不懂，只是想念表哥了。\n\n于是，我在社交软件上给表哥发去了一条信息。问他什么时候回来，我们再聚聚。\n\n表哥说，只有选择正确，才能创造价值，未来我就不回来了。\n\n我打出“祝福”二字，却又犹豫着删掉。这时，他又发来一条信息，说想念我母亲做的中餐了，很好吃。\n\n我抬起头，电视机里响起了万能青年旅店的歌：\n\n“妻子在澳洲，我去喝几瓶啤酒……”\n\n厨房里，母亲正在预备晚饭，灶台上升腾起烟火。不知表哥可曾眺得到这故乡的云。", "timestamp": 1654605447}}