{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 205145, "create_time": 1654939783, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "解放北大", "timestamp": 1654939783}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 205198, "create_time": 1654940650, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "## 清华人可以为北大人做到的35件实事\n1. 承担一半（或以上）的科研以及其他社会工作。\n2. 在与同事、朋友的关系中，承担一半（或以上）的舆论支持工作。你要认识到，北大所承担的社会舆论工作要比清华多得多[注1]，而这项劳动会占据ta们实现个人抱负的时间和精力。[注1]并没有可靠的数据来源。\n3. 购买北大创作的文化产品。不管你是喜欢法国电影、天体物理学，还是棒球、观鸟……请保证北大的声音和北大创作的文化产品出现在你的文化消费清单之中。如果此前你的消费清单上从没出现过北大的作品，现在就努力把它们找出来吧。\n4. 给北大留出空间。比如清华人不要随便在未名BBS发帖。\n5. 请充分利用自己的清华身份制止学校歧视。例如：公开反驳那些说“文北大，理清华”的老师和亲友。如果在课堂上、在聚会上、在地铁上……看到你的北大朋友似乎正苦于应付面前的人，都请你友好地上前打断他们，为你的北大朋友制造出一个可以脱身的机会。如果某位北大人看起来像是被困扰，请尽可能站在他们身边以表明自己的存在，监控事态发展，必要的话提供援助。\n6. 如果有北大的同学告诉你“这是学历歧视”，请相信ta。\n7. 请弄清楚什么情况下是可以谈论学校的，并在你的所有讨论中，都确保与你的北大同伴充分交流、达成明确的共识。\n8. 承担退学的责任。\n9. 参加北大的保研夏令营。如果你是个清华本科生，请参加北大的保研夏令营，为北大提供优质生源。\n10. 接受进步的的称谓观念。如果你想称呼两所学校，请乐于接受top2这样的说法。请不要使用“清华北大”，请将“北大清华”作为首选\n11. 如果你参加招生，请平等地做学长/学姐你在介绍清华的时候至少也要介绍等量或以上的北大的内容。\n12. 注意到并反对那些在无形中强化了清北角色分工的行为。比如说同学聚餐的时候，请观察是不是基本上只有北大人在忙着组织、点餐、拍照，而清华人则在饭桌上写论文/代码。如果是这样，请主动改变这种情况，并说服清华同学跟你一起这样做。\n13. 请留心自己与身边的北大同学之间是否存在明显和不明显的权利差异。请努力意识到所有基于种族、阶级、性别、性取向、年龄等因素的固有结构性权利差异。当你受益于这些结构性不平等时，你要能意识到自己究竟享有了哪些特权，并尝试打破这些不平等，以实现权利的均衡。比如说，如果你发现北大有很多文科院系的师生成为了国内的顶尖行业人才，你也可以报考清华文科院系来让清华成为更综合性的学校。\n14. 请将真诚和尊重作为与北大人保持朋友和同事关系的前提。比如不要在干了什么丢人的事情之后声称自己是北大的。（因为实际上你可能连北大有没有校歌都不知道）\n15. 请不要做学校歧视的线上旁观者。如果在网络上，尤其是社交网络上看到学校歧视言论或行为，请一定站起来质疑它们。\n16. 当你处在和北大人的合作中时，请对自己的财务状况负责。比如报销走清华的财务而不是北大的。\n17. 请对自己的健康负责。北大有“完全人格，首在体育”的口号，清华也有“为祖国健康工作五十年”的说法。\n18. 不要盯着北大人看或者对北大人评头论足。\n19. 留意媒体中出现的各种专家和重要信息提供者的学校。\n20. 请确保你也有一些北大人偶像和榜样。\n21. 在生活中向他人夸赞你身边北大的优点和成就。\n22. 在你的清华朋友面前表现得正直一点（也就是说，不要因为兄弟情义就纵容他那些对北大失礼的行为，比如这个推送）。\n23. 不要嫌你的北大同学“思想自由”，她“思想自由”可能是因为你“又红又专”。\n24. 仅仅承认你有北大歧视的倾向和保守老旧的思想是不够的，你得付诸行动，做出改变。\n25. 将北大人当做朋友看待。如果你没有北大朋友，请弄明白为什么。尝试交一些北大朋友，并确保你和他的友谊是真诚可信的、有意义的。我们越多与他人接触，多关心别人，越能建立一个更平等的社会。\n26. 寻找北大领袖或导师（也就是说成为北大的下属）\n27. 请对两校的每一个重要的纪念日负责。比如你不仅可以在四月底放清华的校庆假期，也可以在五四给自己放个假。\n28. 不要对北大的学术水平指手画脚。\n29. 提议与绩点不高或者感觉自己很失败的北大朋友一起学习。\n30. 将TOP2平等主义融入你与其他清华人的日常交谈中。（*NOTE:虽然这一条出现在这个帖子就是这么荒谬……但我是无辜的这是原文）\n31. 如果你在酒精或者毒品的作用下可能会对北大人有失礼的行为，那就请你不要摄入酒精或者毒品。\n32. 请留意你所占据的公共空间，不管是身体上的还是情绪上的，不要占据过多的，超出基本需求的空间。\n33. 真正着手解决科研成果不平等问题。\n34. 要明白你的清华人身份是一种与高考俱来的特权，并努力放弃你所拥有的特权；不要以为北大身份是北大人与高考俱来的劣势，也不要觉得克服这种劣势仅仅是北大的责任。\n35. 认同自己“北大主义者”（在一般的语境中，北大主义者=TOP2平等主义者）的身份。", "timestamp": 1654940650}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 205204, "create_time": 1654940740, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "改得不完全，后续研究可以把3等条目的内容改了，并补充一些例子", "timestamp": 1654940740}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 205385, "create_time": 1654943823, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "Re Bob: 好活", "timestamp": 1654943823}], "create_time": 1654939709, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1654943823, "likenum": 7, "n_attentions": 7, "n_comments": 4, "pid": 63114, "poll": null, "reply": 4, "text": "有没有清华人可以为北大做的几件事\n来个dy整个活", "timestamp": 1654939709}}