{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 210546, "create_time": 1655047572, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "https://www.reddit.com/r/shanghai/comments/vabnp6/how_safe_is_shanghai_from_a_chinese_perspective/", "timestamp": 1655047572}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 210684, "create_time": 1655050304, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "译文：‎然而，上海和整个中国的问题在于：你看不到社会上的风险，在我看来，这就是上海非常可怕的原因。整个社会缺乏透明度，公民对几乎任何事情都没有发言权。如果出现问题，您几乎没有追索权，我们已经在上海封锁中看到了这一点。我走遍了整个中国教育体系，中国社会的一切都是反人类的。这一切都是关于控制，服从和牺牲，以创造一个“完美的社会”。我们在表面上看到的所有安全都是海市蜃楼，这是他们希望你看到的，中国社会没有真正的长期稳定，因为中国的秩序和稳定与压迫和威权主义联系在一起，而不是共识。有一天，当中国社会出现问题时，事情会变得非常糟糕。我们可以看到零Covid惨败正在展开。中国不愿意放弃零Covid政策，因为放弃不符合中国的性格。中国正在修建大坝，并不断补水。随着时间的流逝，大坝变得越来越不稳定。中国当然不会让大坝破裂。‎", "timestamp": 1655050304}], "create_time": 1655047562, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1655050304, "likenum": 3, "n_attentions": 3, "n_comments": 2, "pid": 64034, "poll": null, "reply": 2, "text": "However, the problem with Shanghai and China at large is: You can't see the risks in the society and this is what makes Shanghai very scary in my opinion. The whole society lacks transparency and citizens do not have a say on almost anything. Should things go wrong, there is almost no recourse for you, we have seen it with the Shanghai lockdown. I went through the whole Chinese education system, everything about Chinese society is anti-human nature. It is all about control, obedience and sacrifice so to create a \"perfect society\". All the safety we see on the surface is a mirage and this is what they want you to see and there is no true long term stability in Chinese society, as orders and stability in China is held together with oppression and authoritarianism, not consensus. One day when things go wrong in Chinese society things will go very wrong. We can see the Zero-Covid fiasco unfolding. China not willing to abandon Zero-Covid policy, cos it is not in China's character to give up. China is building a dam and keeps filling in water. As time goes on the dam is becoming more and more unstable. Surely China wont let the dam burst.", "timestamp": 1655047562}}