{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 211196, "create_time": 1655078055, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "https://www.zhihu.com/answer/2525751356", "timestamp": 1655078055}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 211205, "create_time": 1655078671, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "讲了一大通，感觉只有倒数第二段有用哈哈", "timestamp": 1655078671}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 211257, "create_time": 1655082422, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "Re : 感觉不少上交复旦的金融做个3-4年就百万了啊。base没多少分红，占了多数", "timestamp": 1655082422}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 211259, "create_time": 1655082433, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "主要还是分红", "timestamp": 1655082433}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 211272, "create_time": 1655083050, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "感觉身边的师兄师姐们起薪百万还挺常见的", "timestamp": 1655083050}], "create_time": 1655078002, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1655083050, "likenum": 14, "n_attentions": 14, "n_comments": 5, "pid": 64161, "poll": null, "reply": 5, "text": "先说我背景，没办法，这年头你是无名小卒的话根本没任何人想听你说话。清华大学经济与金融学士耶鲁大学国际发展经济学硕士欧洲工商管理学院（INSEAD）MBA，工商管理硕士毕业后进入腾讯战略投资部，目前在华为旗下哈勃投资负责PE投资业务，就读MBA之前在中信证券担任投行部高级经理，进入中信投行之前曾在中投、麦肯锡咨询、美银美林投行部、摩根士丹利华鑫证券、中信资本实习\n\n这个问题突然多了好多人回答，而且看了好多答案，要么是广告，要么是过度吹捧清北复交毕业的，要么就是对这些一知半解完全拍脑袋，我认真回答一下，不过不知道会不会淹没在这么多答案当中，毕竟打字这么多也辛苦呀\n\n先说结论，网上动辄就是清北复交毕业生年薪50-100万，肯定是假的，别说刚毕业了，毕业5年左右想达到50-100万都不算容易。但实话实说，毕业超过10年以上的，年薪50万以上不算难，这个不算难是针对本科清北复交的同学而言\n\n因为我对清北复交博士的同学不太了解，我重点说本科硕士是清北复交同学的情况，我认识的清北复交本科硕士的同学超过500个，有足够大的数据来支撑我的结论，清北复交本科的同学当中很多也读了海外硕士\n\n首先一毕业年薪超过100万，而且非常普遍的情况只可能发生在三个领域，我只说国内，1、顶级PE（黑石一毕业最高有机会可以达到200万，次一级的高瓴春华这些有机会110万），2、香港七大外资投行（高盛摩根等一毕业有机会100万），3、香港头部对冲基金（citadel、two sigma这些一毕业有机会达到150万），其他领域虽然有可能发生，但不普遍，比如华为天才少年计划一毕业有机会拿到85-201万之间三个档次的offer，极少数头部量化私募博士毕业进入有机会超过百万，但这两类都是极端情况，不普遍\n\n而互联网领域一毕业超过100万的一个都没有，除非你去美国硅谷工作（这也说明了，最优秀的中国初级和中级互联网人才还是在硅谷，请注意，我说的是初中级，到了中高层，肯定还是国内互联网行业更有前途。但金融行业最优秀的人才在大陆及香港，而不是华尔街），而一毕业能进入顶级PE/外资投行/头部对冲基金领域的，所有985高校一年加起来估计最多50个，这50个当中大部分还是去了外资投行，其他能进去的都是海本，要知道每年从985高校毕业的都有至少25万人以上，能一毕业进入那些顶级金融机构的也就50个而已\n\n其次，一毕业年薪超过50万的，也就少数高端金融和互联网领域（比如中信中金投行部一毕业75万，腾讯战略投资部一毕业可以拿到60-70万，MBB咨询一毕业40万，但因为MBB咨询发展潜力和升职确定性比较高，含金量比较强，也可以当做一毕业可以拿到50万的，其次就是阿里星计划或者各类互联网SSP的offer有机会超过50万），接着就没了，排名TOP10的大公募基金投研岗，红圈所，三甲医院医生和985大学老师这些，都是没办法一毕业达到50万的，这些是后期发展才会慢慢的好起来\n\n因此我分析下来情况就非常明了了，对于清北复交的同学来说，一毕业达到50-100万，只可能发生在金融和互联网领域，其他都不太可能，但这些能一毕业拿到这么高薪资的，也是少数人，全部加起来估计也就几百个。但还有一大把的人在其他行业呀，比如去了四大的，去了银行的，去了国企的，去了普通民企和普通上市公司的，去了公益组织和当公务员的，这些人才是大多数，这些人大部分年薪也就10-20万之间而已\n\n因此我可以这么说，除非是清华经管/北大光华之类的院系，大部分清北复交的同学一毕业就是10-20万之间，工作个5年左右也不一定可以达到50万，很多人可能5年后也就是年薪30万这样子，10年后50万左右，对于大部分清北复交的同学来说，毕业10年左右就能拿到年薪百万也绝对是比较优秀的了\n\n另外我要强调的是，国人对于清北复交的人真的太吹捧了，比如我之前说清北复交的人会去四大，很多人表示不相信，说什么你们清北复交毕业的人都是天子骄子，怎么可能看得上四大，假的吧，这些人为啥不看就业报告，就业报告就是一堆人只能去四大呀，甚至有很多去的就业单位比四大惨多了。然后我说清北复交的人很多人年薪其实也就三四十万的，也容易被反驳，说什么你们这些都是人才，未来至少也是能当上市公司副总裁的，现在三四十万，以后就不一定了，肯定是潜力股，你们懂的，就是类似这些话\n\n所以大家真的没必要拿光环来套我们，百分之95的清北复交同学都是普通人，只有那百分之5的人可以去创业成为顶级大佬，可以去顶级PE/对冲基金这些最高端的职业起点，或者去了比较弱的公司，在公司里面慢慢成为副总裁或者外企的大中华区总裁之类的，但很多人毕业10年，可能职位也就是主管经理呀，能当到总监的都很少，你不要去看领英和师兄师姐分享那些，能去更新领英的做分享的都是混的比较好的清北复交同学，普通人职业成就很一般的，谁好意思说话呀，哪好意思去更新领英，早就删除了", "timestamp": 1655078002}}