{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 213713, "create_time": 1655129765, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "今天搜大和号的时候了解到这个，那个时代还是好", "timestamp": 1655129765}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 213826, "create_time": 1655131842, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "Re 洞主: 咋就那个时代还是好了，没懂😓", "timestamp": 1655131842}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 213884, "create_time": 1655132459, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Re Alice: 就是可以歴史に立ち会う啊，别zzxg", "timestamp": 1655132459}], "create_time": 1655129619, "cw": "日本历史", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1655132459, "likenum": 2, "n_attentions": 2, "n_comments": 3, "pid": 64657, "poll": null, "reply": 3, "text": "#### 「アニメ新世紀宣言」体験記\n\n植原 智幸\n\n#### 僕らの“新宿騒乱”\n\n　僕は東京の千駄木に住んでいた。テレビで「機動戦士ガンダム」を見たのは小５の時。心を奪われた。小６になり、富野喜幸監督が書いた小説版を買った。難しかったが何度も読んだ。「己」という字を「おのれ」と読むのは、この小説で知った。でもガンダムの話ができる人はあまりいなかった。同じクラスでは男子の新田、女子の片岡、尾身。別クラスの男子の境。ガンダムの話題を共有できる世界は、それで全部だった。\n\n　ガンダムの映画化が発表され、新聞にイベントの告知が載った。映画公開３週間前の１９８１年２月２２日（日）におこなわれるという。新宿松竹で開催される午前の部は葉書による申し込みが必要で、新宿駅東口広場で開催される午後の部「アニメ新世紀宣言大会」は申し込み不要だった。行きたかった。僕はガンダムが好きな気持ちを持て余していて、それをぶつける場所が欲しかった。午前の部への参加を申し込み、後日、当選の葉書が来た。\n\n　その日が近づき、僕は新田と境を誘った。クラスが６年間一緒だった新田は、僕の一番の話し相手だった。境は小４の時の学芸会で「アリババと四十人の盗賊」のアリババ役をやった、学内の有名人。「アニメック」のことを「メック」と呼ぶような、アニメファンでもあった。２月２２日の計画はこうだ。午前の部は当選した僕しか観覧できないので、僕は朝から新宿に行く。新田と境は午後の部に参加するため、昼に新宿駅東口広場に来る。駅前で３人が合流するのは簡単だと思い込んでいた。\n\n　２月２２日は５時頃に目覚めた。昂っていた。西日暮里駅で国鉄の山手線に乗り、新宿駅まで。東口広場に行くとガンダムの大きなパネルが立っていて、ファンらしき若者があちらこちらにいた。男８割、女２割ぐらいで、僕のような小学生ではなく高校生や大学生に見えた。受付でポスター、チラシ、「アニメ新世紀宣言」の宣言文、抽選券をもらった。広場をあとにして新宿松竹へ行った。\n\n　午前の部は予告編上映、スタッフや声優のトーク、やしきたかじんの「砂の十字架」歌唱など。ファンの仮装ショーでは「シャアが来る」の曲に合わせて踊ったチームが印象に残った。随所で目立っていたのは富野監督だ。インタビュー記事は読んでいたが、生で見たのはこの時が最初。自分はこの人のファンだ、と強く意識した。\n\n　午前の部が終わり、午後の部まで時間が空いていた。しかし僕は駅前に直行した。実は、走った。広場には多くの人が集まっていた。僕はステージ正面の、前から１０列目ぐらいの場所に立つことができた。かなり良い位置だ。腹はすかなかった。人がどんどん集まってきて異様な雰囲気になった。小学生ぐらいの人も少しいたが大半は中学生から大学生ぐらいで、つまり僕より大きかった。新田と境の姿は見当たらず、合流するのはあきらめた。人はさらに増え、押し合いが起きた。近くにいた女性が僕を気遣って「大丈夫？」と声をかけてくれた。ガンダムを愛する人がこんなにいて、同じ場所に集まっているという現実に、僕は興奮した。やがて、イベント開始前にもかかわらず富野監督がステージに現れ、マイクで呼びかけた。「ケガ人を出したらアニメやアニメファンは社会から弾圧される。そんな事態を起こしてはいけない」というような内容。これでみんなはおとなしくなった。\n\n　イベント開始。自分より背の高い人たちに囲まれているので見づらかったが、頭と頭の間から必死に見た。富野監督はよくしゃべり、「集まった人数は公称２万人です」と言った（翌日の新聞に「１万人」と書いてあり、数が違うと思ったのを覚えている）。やしきたかじんはこの日２回目の「砂の十字架」を聴かせてくれた。イベントの後半、シャアとララァの仮装をしたファンが、あの「アニメ新世紀宣言」を読み上げた。会場には静かな一体感が広がった。続いて、映画の予告編がアルタの街頭ビジョンで上映された。プレゼント抽選もあり、僕にはガンダムの原画が当たった。こうしてイベントは終了した。\n\n　プレゼント引き換え所で、封筒に入った原画をもらった。椅子に座っている軍人の後ろ姿を描いたもので、どのキャラクターかはわからなかった。高校生ぐらいの男のグループが寄ってきて「見せてもらえますか？」と言った。僕は「いいですよ」と手渡した。彼らは原画を長い時間眺めた。盗られるのではないかと不安になったが、彼らは原画を封筒に入れ、「ありがとう」と言って返してくれた。\n\n　いろいろな映画の看板が並んでいるあたりに新田と境がいた。２人は後方で見ていたそうだ。僕らは山手線で帰路につき、「富野監督、かっこよかったな」などと口々に言った。\n\n　あれから３８年たち、僕らは５０歳になった。僕は放送局に勤めている。境は官僚として活躍しているようだ。新田の消息はわからなくなってしまった。彼はどこで何をしているだろう。時々は、あの日のことを思い出したりしているだろうか", "timestamp": 1655129619}}