{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1655370267, "cw": "日本历史", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1655370267, "likenum": 1, "n_attentions": 1, "n_comments": 0, "pid": 66519, "poll": null, "reply": 0, "text": "#### 三島由紀夫演説文\n\n看看百年遅れてやってきた幕末の尊王攘夷思想家\n\n---\n\n私は、自衛隊に、このような状況で話すのは空しい。しかしながら私は、自衛隊というものを、この自衛隊を頼もしく思ったからだ。こういうことを考えたんだ。しかし日本は、経済的繁栄にうつつを抜かして、ついには精神的にカラッポに陥って、政治はただ謀略・欺傲心だけ………。これは日本でだ。ただ一つ、日本の魂を持っているのは、自衛隊であるべきだ。われわれは、自衛隊に対して、日本人の………。しかるにだ、我々は自衛隊というものに心から………。\n　（野次に対する三島の叱咤）静聴せよ、静聴。静聴せい。\n　自衛隊が日本の………の裏に、日本の大本を正していいことはないぞ。\n　以上をわれわれが感じたからだ。それは日本の根本が歪んでいるんだ。それを誰も気がつかないんだ。日本の根源の歪みを気がつかない、それでだ、その日本の歪みを正すのが自衞隊、それが………。\n　（野次に対する三島の叱咤）静聴せい。静聴せい。\n　それだけに、我々は自衛隊を支援したんだ。\n　（野次に対する三島の叱咤）静聴せいと言ったら分からんのか。静聴せい。\n　それでだ、去年の十月の二十一日だ。何が起こったか。去年の十月二十一日に何が起こったか。去年の十月二十一日にはだ、新宿で、反戦デーのデモが行われて、これが完全に警察力で制圧されたんだ。俺はあれを見た日に、これはいかんぞ、これは憲法が改正されないと感じたんだ。\n　なぜか。その日をなぜか。それはだ、自民党というものはだ、自民党というものはだ、警察権力をもっていかなるデモも鎮圧できるという自信をもったからだ。\n　治安出動はいらなくなったんだ。治安出動はいらなくなったんだ。治安出動がいらなくなったのが、すでに憲法改正が不可能になったのだ。分かるか、この理屈が………。\n　諸君は、去年の一〇・二一からあとだ、もはや憲法を守る軍隊になってしまったんだよ。自衛隊が二十年間、血と涙で待った憲法改正ってものの機会はないんだ。もうそれは政治的プログラムからはずされたんだ。ついにはずされたんだ、それは。どうしてそれに気がついてくれなかったんだ。\n　去年の一〇・二一から一年間、俺は自衛隊が怒るのを待ってた。もうこれで憲法改正のチャンスはない！自衛隊が国軍になる日はない！建軍の本義はない！それを私は最もなげいていたんだ。自衛隊にとって建軍の本義とはなんだ。日本を守ること。日本を守るとはなんだ。日本を守るとは、天皇を中心とする歴史と文化の伝統を守ることである。\n（野次に対する三島の叱咤）おまえら聞けぇ、聞けぇ！静かにせい、静かにせい！話を聞けっ！男一匹が、命をかけて諸君に訴えてるんだぞ。いいか。いいか。\n　それがだ、いま日本人がだ、ここでもってたちあがらなければ、自衛隊がたちあがらなきゃ、憲法改正ってものはないんだよ。諸君は永久にだねえ、ただアメリカの軍隊になってしまうんだぞ。諸君と日本の………アメリカからしかこないんだ。\nシビリアン・コントロール………シビリアン・コントロールに毒されてんだ。シビリアン・コントロールというのはだな、新憲法下でこらえるのが、シビリアン・コントロールじゃないぞ。\n　………そこでだ、俺は四年待ったんだよ。俺は四年待ったんだ。自衛隊が立ちあがる日を。………そうした自衛隊の………最後の三十分に、最後の三十分に………待ってるんだよ。\n　諸君は武士だろう。諸君は武士だろう。武士ならば、自分を否定する憲法を、どうして守るんだ。どうして自分の否定する憲法のため、自分らを否定する憲法というものにペコペコするんだ。これがある限り、諸君てものは永久に救われんのだぞ。\n　諸君は永久にだね、今の憲法は政治的謀略に、諸君が合憲だかのごとく装っているが、自衛隊は違憲なんだよ。自衛隊は違憲なんだ。きさまたちも違憲だ。憲法というものは、ついに自衛隊というものは、憲法を守る軍隊になったのだということに、どうして気がつかんのだ！俺は諸君がそれを断つ日を、待ちに待ってたんだ。諸君はその中でも、ただ小さい根性ばっかりにまどわされて、本当に日本のためにたちあがるときはないんだ。\n　（野次）そのために、われわれの総監を傷つけたのはどういうわけだ\n　抵抗したからだ。憲法のために、日本を骨なしにした憲法に従ってきた、という、ことを知らないのか。諸君の中に、一人でも俺といっしょに立つ奴はいないのか。\n　一人もいないんだな。よし！武というものはだ、刀というものはなんだ。自分の使命………。\n　（野次）それでも武士かぁ！それでも武士かぁ！\n　まだ諸君は憲法改正のために立ちあがらないと、見極めがついた。これで、俺の自衛隊に対する夢はなくなったんだ。それではここで、俺は、天皇陛下万歳を叫ぶ。天皇陛下万歳！　天皇陛下万歳！　天皇陛下万歳！", "timestamp": 1655370267}}