{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 228292, "create_time": 1655469487, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "从1958年年底开始，全国范围内出现了粮食短缺的现象，“吃饭不要钱”的现实利益也逐渐褪色，农民们最初对公共食堂的那种热情逐渐冷却了下来。   以河北省为例，1958年9月发文件宣布公共食堂采取“不限量吃法”的两个月以后，就又发文要求薯粮搭配，至次年1月，省委就转发了关于治疗浮肿病的经验，到5月矛盾再 也掩盖不住，发生饿55个自然村255个食堂断粮停炊的严重事件。\n\n", "timestamp": 1655469487}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 228299, "create_time": 1655469521, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "\n\n但1959年庐山会议后，形势急转急下，解散食堂被打成“悲观主义的思潮”，“是腐蚀党、腐蚀人民的一种极坏的思潮”，   在这种情况下各省立即表态呼应。如河北省委年9月12日下发《关于积极办好农村公共食堂的指示》，表示要纠正右倾思潮的滋长和放任自流的消极情绪，迅速恢复公共食堂。河南一直是坚持100%加入食堂的省份，湖北省委也发文件恢复公共食堂，提出“必须在全党全民中树立‘公共食堂万岁’的坚定信念”。在庐山会议结束后的百天之内，全国各地一刀切的恢复公共食堂。据国家统计局统计，截至1959年底，全国农村已办公共食堂391．9万个，参加食堂吃饭的约4亿人，占人民公社总人口的72.6%，河南、湖南等省，达到了97%以上。   就这样，回家吃饭不到100天的农民，又被迫连人带粮一起集中到食堂，自留地再次被回收。把农民饲养的家禽家畜又都集中起来办了“千猪场”、“万鸡山”等。大批农民的家庭 副业又搞了个一光二净。与第一次大办公共食堂的不同之处是，这次强行恢复起来的公共食堂，从一开始就存在粮食紧缺的危险现象。但是为了坚守公共食堂，在1959年lO月15日的《关于庐山会议以来农村形势报告》报告说：“今年五、六、七三个月，农村中曾经出现了一股右倾的邪气歪风……以及吹掉部分供给制，吹散公共食堂等等”。   在湖南隆回县，1960年春节刚过，公共食堂就餐的粮食标准又降了下来： 每天男性半斤，妇女四两， 小孩二两半，分做两餐。这点米根本填不了肚子。在这一年的上半年，山上的牛皮树和枇杷树慢慢被剥得精光，野菜刚长出来一点嫩叶就被掐个精光，草根被挖绝迹了，人们开始用稻谷壳填充肚子", "timestamp": 1655469521}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 228302, "create_time": 1655469589, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "\n\n1961年，中央高层领导纷纷下基层调查问题。   5月，朱德去陕西调查。他说：“群众说食堂有五不好：1、 员吃不够标准；2、浪费劳力；3、浪费时间；4、下雨天吃饭不方便；5、一年到头吃糊涂面。干部反映食堂有十一‘砸’(整苦了的意思)：1、把眼熬砸了；2、把会开砸了；3把批评挨砸了；4、把脸伤咂了； 5、把上级哄咂了；6、把群众整砸了；7、把劳动力费砸了；8、把树砍砸了；9、把牲口草烧砸了；10、把锅打砸了；11、炊事员把鬼日砸了。”。    从4月1日到5月15日，刘少奇到湖南长沙、宁乡两县进行调查，他发现“食堂没有优越性，不节省劳动力，不节省烧柴”，认为“这样的食堂要解散，勉强维持下去没有好处，已经浪费几年了，不能再浪费下去”。刘少奇向当时在长沙的毛泽东通报了情况。在谈到食堂的情况时说“以前我们也不清楚，讲食堂有优越性，可以节省劳力，解放妇女等。下来一看，不是那么回事，专人煮饭，专人炒菜，专人砍柴，专人担水，专人舂米，一个食堂占用三分之一的劳动，甚至半数的人都去做饭了。烧硬柴砍树，不砍茅草，砍了山林。还有其他毛病”。“这样的食堂要散 勉强维持下去没有好处，浪费几年了，不能再浪费下去”。又说：“食堂是强制组织起来的，就不是社会主义的阵地，而是平均主义的阵地”   4月下旬至5月下旬，周恩来到河北省武安县伯延公社作调查，他向当时在上海的毛泽东报告说:“绝大多数甚至于全 体社员，包括妇女和单身汉在内，都愿意回家做饭”，要解决如何把食堂解散好和如何安排好社员回家吃饭的问题。3月26日至5月5日,朱德到四川、河南、陕西进行调查,在他给毛泽东的信中反映:陕西群众说食堂有五不好,1社员吃不够标准、2浪费劳力、3浪费时间、4下雨天吃饭不方、5一年到头吃糊面。   4月3日至5月7日，邓子恢到福建尤岩进行调查，之后向党中央和毛泽东写出报告。关于食堂，邓子恢说：“办食堂害多利少，甚至有害无利”。他列举了食堂的五大弊病，然后得出结论说：“办食堂成为妨碍农民生产生活的最大障碍”群众要求“食堂下放”，“大小队干部也赞成停办食堂”。 邓子恢认为有四大害处：一是降低工分值； 二是扩大了供给面，减少了供给量，五保户、困难户的问题未得到解决；三是地、富、反、坏 二流子因人口多、劳力少，从供给制中得到好。群众说：“二九年分地主(指苏维埃时期打土豪，分田地)， 五八年养地主”；四是养了一批懒汉，打击了勤劳者的积极性。群众赞成一包两照顾的办法，即包五保户，照顾困难户和劳力病伤户，解散食堂是除懒汉、二流子之外的群众的普遍呼声。   4月，胡乔木到湖南省湘潭县韶山公社进行调，4月14日，他在给毛泽东的报告中写到：从群众反映看来，大多数食堂目前实际上己经成了发展生产的障碍，成了党群关系中的一个疙瘩。因此我们认为，这个问题愈早解决愈好。报告说，食堂问题之所以成为最突出的问题，主要是因为它同工分值降低、社员收入减少和分配上的平均主义直接联系在一起，又在群众的每天生活中引起许多不便。分别说来：1，办了公共食,堂以后，砍柴、种菜、煮饭都占用劳动力，生活用工往往占生产队全部用工的三分之一至二分之一，因而大大降低了农业劳动的工分值，直接影响了劳动的积极性；2，食堂不利于发展养猪等副业，粪肥减少了，生产队的农业收人和社员家庭副业收入都减少了；3，食堂烧大柴，破坏了山林，同时又减少了灰肥（因为大柴灰少）；4，由于食堂实行供给制，许多辅助劳动力本来可以劳动的不劳动了； 5，很多社员感到吃饭不自由，粮菜难于调剂机动，而社员和食堂工作人员之间以及社员相互之间的纠纷增多了；6，基层干部在领导食堂方面，往往要比领导生产花费更多的精力，在这种情况下大多数食堂势在解散，而且散了并不是什么损失，反而对整个工作有利。   4月26日，中共中央根据毛泽东的意见转发了这个报告。5、6月间，中共中央召开工作会议，通过了农村人民公社工作条例（草案），规定：办食堂完全由社员讨论决定，实行自愿参加、自由结合、自己管理、自负开销和自由退出的原则，对不参加食堂的社员，不能有任何歧视。至此，中国共产党纠正了用行政命令大办农村食堂的左倾错误，各地农村在贯彻 《农村人民公社工作条例（草案）》的过程中停办了公共食堂。", "timestamp": 1655469589}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 228355, "create_time": 1655470290, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "这个答主我经常是亲自关注，亲自点赞的", "timestamp": 1655470290}], "create_time": 1655469452, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1655470290, "likenum": 3, "n_attentions": 3, "n_comments": 4, "pid": 67334, "poll": null, "reply": 4, "text": "北戴河会议后的1958年9月16至20日，毛来到安徽，得知当地一个人民公社办公共食堂后，已经实行了吃饭不要钱时说：“吃饭不要钱，既然一个社能办到，其他有条件的社也能办到。既然吃饭不要钱，将来穿衣服也就可以不要钱了”。   与此同时，《人民日报》接连发表文章宣传公共食堂及其优越性，如在8月1 8日发表《公共食堂又多又好》，10月25日发表《办好公共食堂》，在第二篇报道中明确提出：“办好公社的集体福利事业，特别是办好公共食堂，已经成为当前人民公社化运动中的一项十分重要的工作，成为巩固人民公社的一个基本关键”，强调“办好公共食堂，不仅是一件极其重要的经济工作，也是一项十分重大的政治任务，每个人民公社都应该把公共食堂办好”  9月1日，红旗杂志发表《迎接人民公社化高潮》的社论，并刊登了经毛泽东修改的河南省遂平县嵖岈山卫星公社的简章。简章明确规定：社员分配实行工资制与粮食供给制，要以生产单位建立公共食堂和托儿所。9月4日，《人民日报》发表社论，赞扬嵖岈山卫星公社的供给制与公共食堂。\n\n作者：Canicularis\n链接：https://zhuanlan.zhihu.com/p/157778154\n来源：知乎\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。", "timestamp": 1655469452}}