{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 228234, "create_time": 1655468629, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "\n\n代表们议论纷纷，有的说没有树林，没有畜牧业，谈不上综合经营、有的说大寨的经验连自己附近的生产队都未推开，还谈什么全国学大寨。当时参会的农业专家、农业部副部长杨显东也深觉大寨无科学，因此在回到北京后，组织了60多人参加的座谈会，决定“揭开大寨的盖子”。在1979年春的全国政协小组会上，杨显东就披露了大寨虚假的真面目，并指出“动员全国各地学大寨是极大的浪费，是把农业引入歧途，是把农民推入穷困的峡谷”。他的发言立刻引发了轩然大波，一位来自大寨的政协委员大吵大闹，说杨显东是诬蔑大寨，攻击大寨，是要砍掉毛主席亲手培植和树立起来的一面红旗。不过，杨还是得到了大多数人的支持。不过最终要等到1981年，在国务院召开的国务会上又一次正式提出了大寨的问题，才揭开了大寨村的黑幕，除了弄虚作假之外，陈永贵一系人马还在整个昔阳县施行了恐怖统治，在1966—1978年的12年间，在这个小县死于“全面专政”力量之下的人命共计141条。伤者则不计其数。这是一连串恣意谩骂凌辱，甚至严刑相逼的直接后果，其中两人于乱棒滥鞭之下当场毙命，14人致伤而死，余者全部因为不堪忍受酷刑的惨烈自己了结生命，其自尽方式极为简单，再一次表明这是一群一无所有的穷光蛋：62人使用绞绳上吊、36人投水自溺、6人跳崖，还有两人一头栽进自家水瓮窒息而亡。", "timestamp": 1655468629}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 228257, "create_time": 1655469019, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "鲜为人知的是，事实上小岗村是成为了宣传的牺牲品，长久以来安徽省都希望将小岗村打造成一个农业经济的样本，其一举一动都必须先符合上层的要求：……小岗村成为农业基本经营制度稳定的政治符号、政治标杆、政治旗帜，还需要在未来继续承担好这一责任。小岗村因为农业经济制度的改革而闻名，今天却因为政治制度的要求而继续闻名。在小岗，我们几乎看不到非农产业。对于养猪场、葡萄园、双孢菇、蔬菜大棚等等能给部分小岗人带来一定收入的这些项目，因为政府的大力扶持而生存至今。对于在小岗大兴土木建房修路等这些重要工程，更是直接在政府的大力资助下才得以实现。但在小岗人的意识中，政府的这些扶持不能根本改变小岗的现状，他们还希望他们自己能像当年那样有勇气改变小岗村的面貌。他们希望小岗村在坚持基本经营制度的前提下更加富裕。由于上级的要求，因此原本从1984年开始小岗村人就开始筹办了各类工厂，结果都因为某些原因被叫停，小岗村的产业引进也都被限制在了农业范围之内，这才导致了小岗“一夜跨过解决温饱线，三十年未过富裕坎的”的怪现象。\n\n作者：Canicularis\n链接：https://zhuanlan.zhihu.com/p/527850085\n来源：知乎\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。", "timestamp": 1655469019}], "create_time": 1655468563, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1655469019, "likenum": 3, "n_attentions": 3, "n_comments": 2, "pid": 67325, "poll": null, "reply": 2, "text": "作者：Canicularis\n链接：https://zhuanlan.zhihu.com/p/527850085\n来源：知乎\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。\n\n真正令大寨村在全国声名鹊是来自其1963上报的亩产数据，当年在遭遇特大洪水，耕地全部被冲毁的情况下，陈永贵不要国家援助的钱、粮、物，而是带领农民生产自救，并在当年取得了亩产774斤的惊人成绩。相比之前运动中上报的动辄成千上万的数字，这个数字看起来真实的恰到好处。因此在次年召开的全国人民代表大会上颁布的《政府工作报告》中以大篇幅表扬了大寨村的事迹，提倡全国学习大寨“自力更生，艰苦奋斗”的精神，而让陈永贵一飞冲天的则是在之后12月26日受邀参加了毛泽东的71岁生日宴。有如此光环在身，陈永贵这位普通农民出身的公社书记在之后一路高升，并最终成为了国务院副总理，而他麾下一众人士也跟着鸡犬升天，成为了昔阳县甚至山西省各处的头头脑脑。但其实大寨村的造假手段实在称不上有多高明，在出名初始就有一批山西本地的农业劳动模范前来参观，这些人所在的公社和大寨村一样都处于太行山的土石地带，但这些以全国劳模李顺达等人为代表的老庄稼把式们一眼就瞧出了大寨村的猫腻，大寨村其实是瞒报了自己的实际耕地面积，从而得到了虚假的亩产数据，事实上据山西农学院人员的测量，大寨村的实际耕地面积为1200亩，比它自己上报的802亩足足多了近50%，[3]但因为政治因素，该事件却被压了下去。1978年，中国农学会的代表们前往大寨参观虎头山的坡田时，惊愕的发现大寨为了人造山间小平原砍掉了树林，把小麦种到了山顶上，但麦苗却长得差强人意，夏收季节已过，麦苗只有六七寸高，麦穗抽不出来。即使抽出来的麦穗，也小得可怜，每穗只有几粒瘪籽。至于玉米，大寨附近生产队地里的生长得都不好，只有大寨范围以内的玉米地是一派大好风光。这说明大寨的玉米是吃“小灶”的，即有国家额外支援的物资化肥之类为后盾。", "timestamp": 1655468563}}