{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230322, "create_time": 1655525642, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "死包子", "timestamp": 1655525642}], "create_time": 1655524878, "cw": "习近平谈打造清朗的网络空间", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1655525642, "likenum": 4, "n_attentions": 4, "n_comments": 1, "pid": 67679, "poll": null, "reply": 1, "text": "# 网络空间是亿万民众共同的精神家园\n\n　　从老百姓衣食住行到国家重要基础设施安全，互联网无处不在。一个安全、稳定、繁荣的网络空间，对一国乃至世界和平与发展越来越具有重大意义。如何治理互联网、用好互联网是各国都关注、研究、投入的大问题。没有人能置身事外。\n\n　　——2015年9月23日，习近平会见出席中美互联网论坛双方主要代表时强调\n\n\n\n　　网络空间是亿万民众共同的精神家园。网络空间天朗气清、生态良好，符合人民利益。网络空间乌烟瘴气、生态恶化，不符合人民利益。谁都不愿生活在一个充斥着虚假、诈骗、攻击、谩骂、恐怖、色情、暴力的空间。\n\n　　——2016年4月19日，习近平在网络安全和信息化工作座谈会上的讲话\n\n\n\n　　人在哪儿，宣传思想工作的重点就在哪儿，网络空间已经成为人们生产生活的新空间，那就也应该成为我们党凝聚共识的新空间。\n\n　　——2019年1月25日，习近平在十九届中央政治局第十二次集体学习时的讲话\n___\n# 深入开展网上舆论斗争\n\n　　要解决好“本领恐慌”问题，真正成为运用现代传媒新手段新方法的行家里手。要深入开展网上舆论斗争，严密防范和抑制网上攻击渗透行为，组织力量对错误思想观点进行批驳。要依法加强网络社会管理，加强网络新技术新应用的管理，确保互联网可管可控，使我们的网络空间清朗起来。做这项工作不容易，但再难也要做。\n\n　　——2013年8月19日，习近平在全国宣传思想工作会议上的讲话\n\n\n\n　　网络是一把双刃剑，一张图、一段视频经由全媒体几个小时就能形成爆发式传播，对舆论场造成很大影响。这种影响力，用好了造福国家和人民，用不好就可能带来难以预见的危害。要旗帜鲜明坚持正确的政治方向、舆论导向、价值取向。在信息生产领域，也要进行供给侧结构性改革，通过理念、内容、形式、方法、手段等创新，使正面宣传质量和水平有一个明显提高。\n\n　　——2019年1月25日，习近平在十九届中央政治局第十二次集体学习时的讲话\n\n\n\n　　要把控好整体舆论，努力营造良好舆论环境。要加强网络媒体管控，推动落实主体责任、主管责任、监管责任，对借机造谣滋事的，要依法打击处理。\n\n　　——2020年2月3日，习近平在中央政治局常委会会议研究应对新型冠状病毒肺炎疫情工作时的讲话。\n___\n# 让网络空间正气充盈\n\n　　我们要本着对社会负责、对人民负责的态度，依法加强网络空间治理，加强网络内容建设，做强网上正面宣传，培育积极健康、向上向善的网络文化，用社会主义核心价值观和人类优秀文明成果滋养人心、滋养社会，做到正能量充沛、主旋律高昂，为广大网民特别是青少年营造一个风清气正的网络空间。\n\n　　——2016年4月19日，习近平在网络安全和信息化工作座谈会上的讲话\n\n\n\n　　要推动文化繁荣兴盛，传承、创新、发展优秀传统文化，严格落实意识形态工作责任制，推进媒体融合向纵深发展、建设全媒体，更加注重网络内容建设，让网络空间正气充盈。\n\n　　——2019 年9月18日，习近平在河南考察时强调\n\n\n\n　　要加强舆情跟踪研判，主动发声、正面引导，强化融合传播和交流互动，让正能量始终充盈网络空间。\n\n　　——2020年2月3日，习近平在中央政治局常委会会议研究应对新型冠状病毒肺炎疫情工作时的讲话\n（6-18 12:00:17 1关注 0回复）\n", "timestamp": 1655524878}}