{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230028, "create_time": 1655518499, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "#政治相关", "timestamp": 1655518499}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230035, "create_time": 1655518843, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "政权合法性分为建政合法性和持续执政合法性两种。XXX的建政合法性实在太强，但这里不论证了，因为本文的主题是讨论持续执政合法性。持续执政有合法性，当然指的是某国的绝大多数人对政权持续执政保持认可，而且不能是强制的。\n\n一，一个基本关系\n\n在进一步讨论之前，需要确立一个基本关系:  实际行为，话语与深层心理之间的权重关系。\n\n我用一个例子来说明。某国的绝大多数孩子对父母是有爱和感激的，但是如果你只观察显性话语的话，你会发现他们中不少人很少用话语表达这种爱与感激，还有很多人在话语中对父母的攻击和不满要远远超出爱与感激。然而稍懂人情世故的人都知道，仅仅知道话语的书面含义往往是不足以了解说话人的意图的，甚至有些说话人由于受到话语的干扰自己都有当局者迷的时候（越是涉及复杂情感就越是如此）。这就是为何我强调深层心理的重要性。如果考虑到深层心理，那么绝大多数子女依然是对父母有感激和爱的，而且很多对父母言辞激烈的人在深层心理上对父母的感激和爱乃至依赖比某些沉默的人还要深。此外如果过渡到实际行为的层面，\n绝大多数人的行为也表明他们对父母是爱和感激的。\n\n当分析人民对政权的认可的时候，也要区分实际行为，深层心理和话语。这三者的权重依赖于你所在的文化圈。有些文化圈里，由于历史传统，显性话语的分量很重，甚至可以强烈压制深层心理。在很多西方国家所谓政治正确导致不少普通人心理上颇觉压抑，就是这种情况的典型表现。而在本文读者关心的某国里，话语的分量是比较低的。在分析某国普通人政治立场的时候，实际行为比深层心理重要（或者一样重要），深层心理则远比话语重要。西方文化圈里面的人往往对此存在极大误解并导致严重误判。 很多受西方文化圈影响较深的某国人士也因此被误导。\n\n二，持续执政高合法性的充分不必要条件\n\n在某国，执政集团如果满足下面三个条件就会具备不算弱的持续执政合法性：\n\n1 本族人的有效运行的中央集权。\n\n2 已经存在较长时间。\n\n3 普通人日子还能凑合维持得下去（虽然不好确定能凑合的下限，但肯定是明显低于某国现在水平）。\n\n这里面最原初最基本的我认为是第二条，但我不展开解释了，因为这不影响下文的判断。\n\n如果在此基础上还有以下两条，则持续执政合法性达到较高水平：\n\n4 民众普遍认为政权努力设法实现某个伟大目标。\n\n5 政权保证了还算通畅的社会阶层流动性。\n\n好了，现在我们可以设想一个“平均的”某国人。我声称在五个条件都满足的情况下，此人至少在深层心理和实际行为上是对政权的持续执政有较大认可的；在前三个条件都满足的情况下，此人至少在深层心理和实际行为上是对政权的持续执政能凑合接受的。至于话语如何，由于第一节的关系分析，重要性反倒不太高，而且话语表现形式很不稳定，强烈依赖于表达时的环境。\n\n我没有进一步解释为何我做出如上声称，不过我怀疑我的主要读者已经理解我的意思并且不需要我的进一步论证了。当然我也鼓励读者自行为上述“平均”某国人进行更详细的心理“画像”。\n\n我还要强调这些只是充分条件而不是必要条件。即哪怕其中某一两条出问题，也不意味着就一定失去持续执政合法性。（一定范围内）越是有危机，普通群众就越是渴求强势中央集权出手挽回；越是表现拉垮，普通群众就越是恐惧合法性一旦丧失后的极有可能出现的更加拉垮。人心的希望也好，恐惧也好，都要求体制整合力量担起责任而不是指向体制的消解。\n\n由于其特殊的历史和文化，西方对强势中央集权存在非理性恐惧，所以难以接受上述浅显道理。不过即使如此，困难情况下渴求强势中央仍然是他们中很多人（尤其是没有被话术浸淫的人）难以消除的一种自然反应，否则他们的文化精英就不必为之恐惧并千方百计在流行文化中予以打压了。这也是为何西方民粹往往和强势政客形象一起出现。不妨和某国对分裂和丧失中央集权的态度比较一下。某国民众当然是很害怕这些事的，毕竟大多数痛苦历史记忆都是这种背景下发生的，但某国文化中没有处心积虑日复一日去拼命打压分裂和反中央集权思想。为何？因为这不是困难情况下某国民众会大量产生的自然心理反应。\n\n当然了如果出现长期超级大危机，确实可能最后什么力量都顶不住合法性的流失。但这是对任何体制都成立的普遍真理，算不得某国体制独有的合法性缺陷。\n\n三，可预见将来会一直具备持续执政的高合法性\n\n上面五个充分条件，xxx是满足的。\n\n放眼未来，第二条是不会变的历史事实，第一条很难在可预见将来被动摇。至于第三条，由于某国已经具有极强大物质生产力和武力，很难想象第三条在没有全面战争之类的前提时会发生。所以可以认为第三条的不成立是极小概率事件。由于某国极悠久历史中第三条不成立的情况出现过多次，所以某国人在这方面有些集体性历史精神创伤，但是人类生产力的发展很可能已经使这些历史经验失去价值了。\n\n第四条在民众普遍认为伟大复兴完全实现前是没问题的，因为伟大复兴就是那个伟大目标。伟大复兴被普遍认为实现了以后呢？那属于“不可预见的未来”了。\n\n第五条主要看三件事。一是政治上升通道，二是经济上升通道，三是教育上升通道。其中第一件事最重要，远重要于后两件。\n\n关于政治上升通道，只要坚持目前的军政风格的干部团培养机制即可，而我看不出有改变的迹象。干部团的机制要点是：必须从年轻时候就投身，任劳任怨，高度服从，要往高处走风险颇高，而且财富和生活条件与从商的子弟比不了，干部团自家子弟都没有多少愿意干的。 这种体制本身就能有力遏制政治上的阶层固化，再加上计划生育，政治上升通道对民众的开放度是比较高的。计划生育近年来才放开，会一定程度上削弱对阶层固化的遏制（不过也仅仅是有所削弱而已），但起效还要一段时间。在政治通道开放的情况下，考虑到某国政治权力重于经济权力的情况，很难想象干部团可以在自身代际固化程度不高的情况下容忍资本权力代际固化，毕竟这种情况其实可以理解为隐性“谋大逆”。教育上升通道的维护主要靠坚持高考以及避免高考前的教育阶段就形成严重阶层固化。 顺便说一下，近年来打击行业资本垄断和教育培训产业其实就有维护第五条的因素。总之，在可预见将来，笫五条也没有大问题。\n\n综上所述，在可预见将来，持续执政高合法性不是问题。\n\n", "timestamp": 1655518843}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230037, "create_time": 1655518885, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "四，对持续执政合法性的常见误解\n\n误解很多，我挑几个影响大的说说。\n\nA  第一个误解：执政合法性基本上靠经济发展绩效支撑\n\n我认为：经济发展可以在合法性基本面基础上进行加分减分，但不是合法性的基本面，除非经济问题大到能够从根本上动摇上面所列合法性充分条件中第三条（普通人日子还能凑合维持得下去）。\n\n其实某国近期历史上已经出现多次经济绩效明显下降的情况。最近一次就在去年（增速猛降），再上一次在2008年金融危机后，再往前的话90年代末也可以算(以大下岗为标志)。更早的就不举例了，因为很多读者认为追溯太早的话关于合法性的分析会有所变化。但至少上面几次每次都安然度过，你很难说期间合法性出现了危机。去年甚至出现经济绩效明显出问题后合法性反而上升的情况（其实我感觉2008年合法性也略有提升），如果这都不能使读者对“合法性主要靠经济发展绩效支撑”的说法产生重大怀疑，那未免也反应太迟钝了。\n\n有人会说，某次经济不行是靠了什么什么才维持住了执政合法性，可是这不正是多次用史实论证了即使经济绩效出大问题了也可能有多种其他手段维持合法性么？在这种情况下，凭什么说合法性基本上靠经济发展绩效呢？\n\nB 第二个误解：合法性要靠民族主义或爱国主义支撑\n\n我认为：这二者其实在常态下并不属于合法性基本面的组成部分，而是和经济发展绩效一样属于基本面基础上的额外加减分项。不同的是，这二者方面很难出现大的减分。\n\n民众认为执政表现好（尤其是在对外关系方面）的时候，这二者是合法性加分项；表现略微不好时是减分项但减分不厉害（毕竟只是略微不好）。对外关系方面表现比较差时民族主义或爱国主义又是合法性加分项（我没有打错字！）。\n\n不妨看看现实中的实例。某国90年代屡次在对外关系上受辱，在很多爱国民众眼中可以算是表现比较差了，但这到底是使爱国人士更倾向于支持维护某国政权还是更倾向于反对某国政权的平稳执政？到底是使爱国人士更怀疑某霸权国家推行的意识形态还是更支持呢？我想经历过的人士恐怕不难达成共同判断。再举一例，军事迷大都是民族主义和爱国主义者，那么在某国军工看起来很拉垮很令人失望乃至绝望的年代，军事迷是因此更倾向于维护政权的稳定还是反过来呢？\n\n顺便说一句，上面说的是常态下。如果出现极端情况，如果对外斗争方面表现很差，民族主义或爱国主义甚至可能升格成为合法性基本面之一。举个例子。假设在外战中意外大失利（但不至于被外军打垮政权），国民震惊气愤之余，由于民族主义爱国主义紧急入场救援，合法性（至少短期内）恐怕不降反升。不然呢？难道爱国者选择不团结在执政者那边从而让外国胜利扩大化吗？当然了如果脑残到了签订重大不平等条约以至于被广大群众定性为卖国政权那可能另当别论，不过某国政权啥时候出过这种脑残事？\n\n我希望关于民族主义爱国主义的上述讨论不会使你感到困惑。如果形势好，骄傲自豪会成为民族主义爱国主义的底色；如果形势不好，捍卫尊严和底线利益会成为民族主义爱国主义的底色。这是很多国家民族历史上都反复出现的情况，是有普遍规律性的。也就是说民族主义和爱国主义可以以不同面目来拱卫合法性。而某国的情况还要更进一步。如果你所在的国家政权是某个主要文明圈的唯一政治主体而外面与你竞争的是异质性很强的文明（注意我用的多个修饰词！），那该政权是很难被民族主义爱国主义者抛弃的（除非表现实在是烂到令人绝望）。合法性充分条件中第一条（本族人的有效运行的中央集权）就保证了“主要文明圈的唯一政治主体”这一地位。\n\n既然民族主义和爱国主义走向政权反对者的可能性极低，既然政权干好干坏民族主义和爱国主义都会给合法性加分或者至多减小分，那么在常态下合法性其实不必诉诸于民族主义和爱国主义。这一点很微妙，大家可以细细品味。体会了这一点后，很多问题会迎刃而解，比如为什么迟迟不解决台湾问题不伤害合法性（甚至可能增加合法性）。", "timestamp": 1655518885}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230038, "create_time": 1655518896, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "C 第三个误解：不是西式直接民主选出来的，没有合法性\n\n没有西式民主就缺乏合法性的看法从来就不是某国主流，只不过信息茧房使得一些人认为这是主流看法。如果你也这么觉得，赶快破茧吧，有些西方精英都在逐渐破茧了。\n\n对此事我之前有详细论证，下面复制一段我几年前的键政文。看之前，请你先思考一下：军队，学校，公司，教会都不搞西式直接民主，这导致它们的体制缺乏合法性吗？下面开始引用：\n\n先看军队，公司，学校和宗教组织为何绝不能使用直接民主，反而要搞很强的下级服从上级的集中制。\n\n对军队和公司而言，这是人类长期大量实验后的深刻经验总结。这不是基于理论的，更不是基于道德的。当然我们可以讲些理论性的道理来支持军队公司管理的非民主性，但如果只讲道理是绝不可能获得压倒性说服力的。因为我们也可以说出反面的许多道理来反对集中，比如没有士兵的权力制衡一两个将领的无能可以轻易毁掉一支军队。然而我们看到所有民族在几千年战争史下都不约而同的采用了高度层级制自上而下的军制。为何？几亿人用生命的代价告诉所有的民族：实践证明高度集中制高度非民主的军队带来的好处远大于其缺陷。公司也是类似的，几百年的商业竞争证明了上级任命下级和顶层由小圈子或个别人选出的这种管理体制具有压倒性的优势，不管你的公司是私立的还是公有的。\n\n哪怕理论上解释不清，如果实践中某种机制具有压倒性优势，那就应该采用它，我把这叫做进化理性。进化不是设计出来的，是试出来的。人类社会太复杂，任何看似高明的社会理论和意识形态论证（我叫它设计理性）都有可能在实践中出现失效。因此进化理性是比设计理性更高级的东西。西方在近代工业革命启蒙运动以后的发展就是以进化理性为主的。但二战后在政治上逐渐走向设计理性，尤其是冷战的胜利被西方解释为意识形态胜利后设计理性就获得了胜利，由此制造出大量政治历史奇谈怪论自我洗脑。直接民主在世界政治话语方面的优势地位是建立在冷战后期以来的设计理性转向上的。西方一方面在军队公司管理上保持了对人类实践经验的尊重，一方面又在政治体制上走向信仰式的意识形态，这是很别扭的。\n\n再看学校。为何学校不搞学生民主选举教授和公投学习考试内容？因为教师和学生知识经验方面水平相差太大。教师可以考学生，但学生不能决定学什么考什么谁做教授。我们必须承认人和人之间的认知水平差异，哪怕这是对人的不公平对待。\n\n最后看宗教组织。为何这里不搞民主？因为教徒没有神圣性。如果普通教徒可以选教皇和活佛，那神的地位如何体现？这里的教训是：有比当下全民授权更高级的合法性。\n\n引用完毕。上面的道理很多某国普通人可能讲不出来，但你一旦讲出来，某国普通人会认可其中很多东西。用本文之前的话会说，他们在深层心理上大体能认同很多重要人类社会组织（如军队，公司，学校和宗教组织）根本不需要直接民主获得体制合法性。而这和“政府也不需要直接民主去获得体制合法性”之差一层窗户纸了。其实我在同一键政文中已经捅破这层纸了，感兴趣的读者可以去看链接，民主有什么缺点？\n\nD 第四个误解：网络上或者民间舆论场上不满的声音太多（更高级的说法是解构的能力太强），所以合法性不高\n\n我认为：舆论不满本身距离明显降低合法性还非常遥远。这其实也是我一开始就要厘清实际行为，话语和深层心理权重关系的原因。\n\n具体到网络事务，我再多说几句。网络兴起在某国也超过20年了，在XXX直接治理区域内能够从网络或者民间舆论化为大量抵制政权治理的行为只有一次：2009某件事（及后续）。如果嘴上有不满，但事实上绝大多数制造舆论不满的人在生活中是配合或服从政权的日常治理的（而且这不是因为体制使用强力去直接压制他们），凭什么说合法性受到了明显挑战？类似地，在西方有大量指责批判西方体制（而不仅仅是政府）的人，但他们绝大多数在生活中也是配合西方体制的（而且这不是因为西方体制使用强力去直接压制他们）。\n\n此外，请思考，下面哪种情况更有利于长期维稳？1 一定程度的舆论不满作为发泄兼反馈渠道搭配上反对行动方面的无所作为；2 设法维持长期没有什么舆论不满。\n\nE 第五个误解：要通过付出很高运行成本来有效维持合法性\n\n“付出很高成本有效维持合法性”这一说法和某国反复展示的非常态下低成本高效动员事例是直接冲突的，也和某国反复展示的常态下低成本大建设和大改革事例是直接冲突的。更不用说，绝大多数国家连参与比较此类动员成本的资格都没有，因为他们根本做不到；绝大多数国家也连参与比较此类建设和改革成本的资格都没有，因为他们根本做不到。\n\n我知道有人会说这些不是关于直接维持合法性的。可是你想想如果不直接维持合法性的事务上效率已经那么强，凭什么觉得一旦需要维护合法性时（从而主观上恐怕决心更大时）动员会是困难的或者高成本的？别忘了上一自然段提及的事例很多是已经涉及到很麻烦的政治追责问题的了，很多其实也部分包含维护合法性的考量于其中了。\n\n最重要的是，如果一件事（比如合法性）能够被长期有效维持同时维持者还有余力做像创造经济奇迹，军工大跃进和自身深度净化这样的大事，说维持者付出了高成本到底是什么意思？你看到一个人学习成绩好就说他付出了高成本才做到，可是如果他不仅考试分数高还课外书读得极多还有文艺特长还谈到了让人羡慕的女朋友，那你所谓的“高成本”到底是啥？你有没有想过，或许那个高成本只是你的认知能力范围内的高成本，而人家善文艺高情商学霸兼时间管理大师的世界你不懂？\n\n关于“高成本”问题，在下篇还会讨论，但我相信这里的分析已经足以击倒上述误解。", "timestamp": 1655518896}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230039, "create_time": 1655518901, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "其实一开始的合法性来自于公平，只是改开以后慢慢被替换了。然而公平可以长久，经济发展并不行。", "timestamp": 1655518901}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230053, "create_time": 1655519288, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "Re Bob: 毛时代那种所谓公平也不能长久", "timestamp": 1655519288}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230054, "create_time": 1655519306, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "Re Alice: 有无省流版", "timestamp": 1655519306}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230063, "create_time": 1655519480, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "Re Dave: 中共合法性远不止来源于经济发展", "timestamp": 1655519480}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230070, "create_time": 1655519684, "is_blocked": false, "is_tmp": false, "name_id": 5, "text": "Re Bob: A君说的好有道理，醍醐灌顶", "timestamp": 1655519684}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230075, "create_time": 1655519753, "is_blocked": false, "is_tmp": false, "name_id": 5, "text": "Re Alice: 尤其是进化理性和设计理性那一段，很精彩", "timestamp": 1655519753}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230084, "create_time": 1655519871, "is_blocked": false, "is_tmp": false, "name_id": 5, "text": "Re Alice: 顺便，2009年某事件是啥", "timestamp": 1655519871}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230090, "create_time": 1655520024, "is_blocked": false, "is_tmp": false, "name_id": 6, "text": "Re Alice: 来源?", "timestamp": 1655520024}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230093, "create_time": 1655520187, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "Re Eve: 新疆通信管制取消 关闭近一年的互联网全面开通 http://www.scio.gov.cn/dfbd/dfbd/Document/636753/636753.htm", "timestamp": 1655520187}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230094, "create_time": 1655520249, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "原文：https://user.guancha.cn/main/content?id=658508&s=fwzwyzzwzbt", "timestamp": 1655520249}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230095, "create_time": 1655520282, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "Re Francis: https://user.guancha.cn/main/content?id=658508\nhttps://user.guancha.cn/main/content?id=658517\nhttps://user.guancha.cn/main/content?id=658522", "timestamp": 1655520282}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230100, "create_time": 1655520304, "is_blocked": false, "is_tmp": false, "name_id": 6, "text": "找到了，原本是来自知乎用户的博客", "timestamp": 1655520304}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230107, "create_time": 1655520383, "is_blocked": false, "is_tmp": false, "name_id": 6, "text": "就感觉想到了《帝国的毁灭》里希特勒那句“西式民主已经衰弱了”", "timestamp": 1655520383}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230120, "create_time": 1655520640, "is_blocked": false, "is_tmp": false, "name_id": 6, "text": "不过嘛能在中文互联网里发出来...", "timestamp": 1655520640}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230134, "create_time": 1655520827, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "Re Francis: 知乎不能发，原始出处已经被删了，但观察者网可以发", "timestamp": 1655520827}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230140, "create_time": 1655520931, "is_blocked": false, "is_tmp": false, "name_id": 7, "text": "论证什么合法性实在可笑，太祖云，枪杆子里面出pg", "timestamp": 1655520931}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230635, "create_time": 1655534649, "is_blocked": false, "is_tmp": false, "name_id": 8, "text": "理论水平不错啊，求问Alice平时看什么书", "timestamp": 1655534649}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 231317, "create_time": 1655550289, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "哇⊙∀⊙！ 这是dz有史以来关注最多的一个洞！感谢Alice,姿势水平真高！", "timestamp": 1655550289}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 233000, "create_time": 1655573530, "is_blocked": false, "is_tmp": false, "name_id": 9, "text": "Re 洞主: 什么是法？？什么是合法性？？？", "timestamp": 1655573530}], "create_time": 1655518482, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1655573530, "likenum": 48, "n_attentions": 48, "n_comments": 23, "pid": 67626, "poll": null, "reply": 23, "text": "很有意思的一点，现在政治浓度那么高，主要来源于，中国共产党用经济不断发展的承诺来换取人民的支持以及替代自身的合法性，这里的人民是指潜在的精英阶级。如今新一代优秀的青年发现社会的发展越来越难满足自身的利益和需求，然而反抗已为时已晚。", "timestamp": 1655518482}}