{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 231282, "create_time": 1655549145, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "问了这个问题历时两年半之后，毕业半年后，我自己来回答一下这个问题。\n\n先说说客观发生了的找工作的大体进程，我自己这两年尝试了很多方向。最开始觉着自己要去投行、券商研究，也尝试了，入学前进了大平台的投行小黑工，尝试了半个月跑了，也进了腰部券商行研，头一星期通宵一次，跑了。入学后进了头部互联网的战略，做了半年，最后面了这家十几二十次也没进去。之后碰上疫情，在家躺到第二年暑假，进了家乡的某个小（坑+黑）PE，干了一个月双方看不上眼跑了。借着大厂战略经历，在暑期实习的末期进了某个腰部互联网的战投，感觉像个初创VC，对新人成长不太友好，虽然给了offer但是最后放弃了。\n\n时间来到秋招，投了不知道有没有400多份简历，选调、快消、金融、咨询、地产、甚至其他各种各样的外企，全部尝试了，最后收到的offer：科技巨头sales、西南省直选调、北京金融类国企、深交所下属子公司、腰部券商强势业务的sales以及上述腰部互联网战投。\n\n然后说说主观我的心路历程以及更详细一些的经历：\n\n最开始，考上之后的焦虑。像文章里描述的，考上之后那段时间非常迷茫，自己能力欠缺的实在太多了，入学做的两个实习几乎等于没有，甚至都不知道这两份活真正干的是什么就跑了，也体现一个词——不靠谱。焦虑之后，跑来知乎问了这个问题，随后放平了心态，觉着我不需要活得那么累，挣不了那份钱，开始摆烂。\n\n学校第一年，恰巧有份互联网战略，认为非常契合我，但是真正体验下来认为自己真是能力不足，做战略的逻辑框架、excel和PPT技能都差很远，逐渐被老板边缘化，后期又开始摆烂。但是借此经历，也多次多次面了许多互联网公司，最后也都被淘汰。\n\n说到这里，有一个很重要的事情，我在当时的认知里，已经知道了自己很多东西不会、能力不行、不靠谱，但是不知道是否因为潜意识里认为TOP2这个金字招牌就足够了，所以不想进步，还是因为考研学的太过，导致后期完全静不下心来学习，不管是CPA还是英语还是其他hard skill，我都不想学，甚至学校的课程也能翘就翘，期末划水……也因为考上到秋招这一年半时间里，感觉自己完全没什么提升，导致的暑期、秋招处处碰壁。\n\n随后碰到了疫情，很多同学疫情最严重期间也远程实习干活，印象里是20年3月，我从互联网厂离职，开始投暑期。不出意料，没有CPA，诸多金融类的实习把我拒了，不过我也因为考虑到自己可能不合适最核心的业务，但是机构销售、渠道可能合适我的性格与职业方向，也拿到了几个暑期。本来能去一些肩部券商的机构业务，但是当时家里省会某个新立的所谓PE要了我，当时脑抽想着在家也不错，就把其他的相对而言大很多很多的平台给拒绝了，跑去这个黑+坑的所谓PE，干了一个月发现老板傻逼，老板发现我也傻逼，互相看不顺眼，结束。后来发现，对于应届生而言，大一些的平台给自己的背书非常重要，我如果去了肩部的券商，做了自己相对擅长一些的业务，也许现在结局会不一样。\n\n之后去了腰部厂互联网战投，名头太小，对职业发展不利，就不再赘述了。\n\n在实习期间，我又想起了自己想要躺平的事实，正好TOP2的选调优势太大，参加了某西南省份的选调，也顺利拿到。但拿到要我签约的瞬间，我陷入沉思，我还是想要钱，穷惯了、穷怕了，去一个月拿几千块，一年不过十来万，实在是太不够了。北京金融类国企和深交所下属子公司也是类似原因，不再说了。\n\n最后是腰部券商超强势业务的sales以及科技巨头sales。腰部券商要我去实习最后才能发offer，已经到21年初了，秋招心力交瘁，实在不想再实习……而且起薪而言，科技巨头的base高得多得多，未来涨薪空间也不比前者差，甚至更好，因此选了科技巨头的sales。\n\n以上，是我考上至毕业以来的整个找工作经历，突出了两个字——苦逼\n\n周围同学三中一华、资管基金、VC、PE、FA去的非常多，我可能是很另类的求职选择。现在回想起来，自己是太懒了，实习期间怕苦怕累，没好好干活，也没好好学习，找工作四处碰壁是理所应当的。所谓的“不想活的很累”，实际上没有人能很轻松，尤其这年头不管什么类型工作，都不存在“躺平”一说，体制内就能躺了？去选调的同学告诉我也并非如此……在都挺累的前提下，多挣钱不好么？投行的第一年60起步，金融类动辄十几二十个月的年终……人害怕的是比较。\n\n如果再来一次，我的选择是卷一卷，至少在校那两年，好好实习，即便最后因为双非本的背景进不去头部机构，肩部机构是有一定机会的，同时选择方向从上来不会是投行行研，而是更适合我的sales，不管是渠道还是机构，甚至渠道也许都更加适合。不仅仅是市场消息，甚至对自己的认知，也需要多方验证才能够真正知晓。\n\n不过，回不去了，现在醒悟有一点点晚，也不完全晚。我其实挺满意自己现在的工作的，给的pay过得去，也顺带修炼做人做事。\n\n推荐给后来者：多尝试实习，认真做事绝对没坏处，至少能够让自己认清自己，适不适合做这件事干这个活。\n\n补充一个很核心关键的点，所谓的“不想那么累”得看自己有没有资格，包括自己的家境，以及自己的心态。家境不说了，爹有钱比啥都好使，能够让自己有选择躺or选择奋斗的权利。自己的心态可能比家境更重要，如果自己家境平平，甚至家徒四壁，想要稍微比普通人做得好一点，只能通过自己努力往上爬，进入体制，在没有顶级机遇的前提下是这辈子没啥希望，这机遇当然也包括某大领导女儿（儿子）看上你，包括大领导本身赏识你，当然，你要是能像很多清北博士毕业七八年当个县长当我没说。如果自己家境平平，也能接受未来生活“不够有钱”那咋都OK。（虽然选择奋斗未来估计也是不够有钱，但都是相对的嘛）\n\n说实话，当看见同学进三中一华，某个顶级组第一年80、100、120，一个月base就大几万，心里真是会有波澜的。", "timestamp": 1655549145}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 231283, "create_time": 1655549160, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "https://www.zhihu.com/answer/2241643189", "timestamp": 1655549160}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 231298, "create_time": 1655549792, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "这样的就业算好还是算差", "timestamp": 1655549792}], "create_time": 1655549139, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1655549792, "likenum": 6, "n_attentions": 6, "n_comments": 3, "pid": 67897, "poll": null, "reply": 3, "text": "跨考的金融硕一般就业是什么水平", "timestamp": 1655549139}}