{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230892, "create_time": 1655539814, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "寻找Dave（doge）", "timestamp": 1655539814}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230893, "create_time": 1655539816, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "“男人就没有几个不贱的，有些男生就是以恋爱为目的骗炮的，然后女的就迷迷糊糊相信了。从谈恋爱到给他第一次，再到分手最多也就半个多月甚至更少。这样的恋爱不如不谈。我不在乎一个人，要找到一个能理解我的人才能真正在一起谈恋爱。”\n\n张浩和李萌像是站在完全相反的对立面，在李萌的观念里，爱情就是两个人开心就在一起，不开心就分开。她会爱上自己的约炮对象，但不追求永远在一起。她只享受现在的快乐，不去想以后的永久。\n\n“有了男朋友我就绝对不会再约了，以及如果有了可能成为男朋友的异性，我也不会再约了。”李萌说。\n\n在认识了那个“自己好像爱上了的人”之后，李萌删掉了探探，打算不再约炮。\n\n虽然两人年龄相差十几岁，但这并不影响什么。李萌觉得现在他们两个的关系就像男女朋友，只是还没有明确。\n\n三年的经历也让陈肖煜的观念有了很大的改变，他认为只要不因为约炮伤害了对方的感情，约与不约都只是自己的选择。\n\n\n\n“人和人对这件事情态度不同是很正常的事情，每个人心里感受不同有一部分是来源于社会评价的影响。”心理咨询师聂晗颖说。\n\n在她看来，约炮现象涉及世俗评价，包涵社会意味。她认为在心理学上，由于人们对羞耻感的感受程度上存在差别，因此这种社会评价对每个人的影响程度也有所差异。\n\n曾经，为了让家人接受同性恋的事实，陈肖煜与父母进行过艰苦的对抗。高二时，为了“逼”着父母接受自己，他只好每天给父母看同志的宣传视频。\n\n陈肖煜不指望自己能够结婚，他也不想结婚。大学期间，他曾和前任在外租房子住，因为无法告诉父母，房租只好平摊，巨大的经济压力和学业压力让生活变得枯燥无味。\n\n“其实有时候约炮比谈恋爱好的一点就是宣泄了情感，又没有什么感情纠葛，而且就像一个最熟悉的陌生人一样，第一次就已经全部放开了，可以聊很多话题，不开心的话也可以聊聊天。”他说。\n\n他表示，自己近十年间应该没有结婚的打算——“因为我还蛮怕两个人绑在一起，那样其实就没有激情，没有新鲜感。可能因为太年轻了吧。以后就是看缘分吧。”他说。\n\n和陈肖煜一样，Dave也不愿意走入婚姻的殿堂。一方面，他认为同性恋不能结婚，不愿变成第一负责人，“open relationship”在他看来才是做舒服的；另一方面，考虑到中国法律，他认为如果自己非要结婚，只能选择移民，或等待中国法律的改变。\n\n对于李萌而言，即使现在的关系很美好，她也仍不敢完全相信那个三十岁的男人可以陪伴她以后的生活。\n\n“我知道他很喜欢我，即使他特别忙也会绕远路到武汉来找我，将来我出国他也计划会陪着。但是谁知道呢？我是不太相信这种承诺。”她说。\n", "timestamp": 1655539816}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230895, "create_time": 1655539858, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "蹲一个Dave", "timestamp": 1655539858}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230903, "create_time": 1655539955, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "？", "timestamp": 1655539955}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230907, "create_time": 1655539993, "is_blocked": false, "is_tmp": false, "name_id": 5, "text": "来了", "timestamp": 1655539993}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230908, "create_time": 1655540013, "is_blocked": false, "is_tmp": false, "name_id": 5, "text": "可惜我不是Dave", "timestamp": 1655540013}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230930, "create_time": 1655540481, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "Re Dave: 宁来辣，约吗，cz♂", "timestamp": 1655540481}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230943, "create_time": 1655540691, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "Re Carol: 可", "timestamp": 1655540691}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 230954, "create_time": 1655540941, "is_blocked": false, "is_tmp": false, "name_id": 6, "text": "围观", "timestamp": 1655540941}], "create_time": 1655539685, "cw": "性相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1655540941, "likenum": 14, "n_attentions": 14, "n_comments": 9, "pid": 67801, "poll": null, "reply": 9, "text": "特写 | 大学生约炮：性与爱的十字路口\n\n\n\n约炮，通常指不想恋爱却想满足性需求的人，找非男女朋友关系的人见面并发生性关系。我们与几名大学生聊了聊他们的约炮经历。\n\n\n简短的交流后，张浩（化名）将学姐约了出来。两人在月下散步、聊天，不知不觉走到了酒店门口，没有过多语言交流，两人便明白了对方的想法，一起走进了酒店。\n\n第二天，他出门买了一盒毓婷留给学姐后便离开了。回忆起第一次约炮，他并没有什么特殊的感想，只是说了句——“大家都是成年人。”\n\n约炮，通常指不想恋爱却想满足性需求的人，找非男女朋友关系的人见面并发生性关系。\n\n\n# “大家都是成年人”?\n武汉的秋老虎总是让人燥热难耐，2013年也不例外。那天晚上，张浩（化名）听着电话，感到一阵恶心，电话那头的女生让他做自己的男朋友。而实际上，女生刚刚结束上一段恋情。他假装信号不好挂掉了电话，“干呕”过后，他慢慢从这种不愉快的感受中恢复。\n\n之后，张浩拨通了一位学姐的电话。\n\n见面，简单地交流，开房——第一次约炮后，这位现武汉大学的大四学生打开了新世界的大门。\n\n四年间，他约过不少女生，有学姐也有学妹。\n\n从来不用“陌陌”、“探探”等软件，从来不约和自己一个圈子里的人，从来不约陌生人——这是他约炮的“原则”。\n\n\n\n他有些得意地说，自己约炮从来都不会戴套，理由是这样一点也不爽。为了避免女生怀孕，他会在事前或第二天买好毓婷给女生。\n\n“大多时候都是自然而然，并没有特意为约炮而约女生出来。”他说。\n\n不过他承认：“遇到‘活’好的，我会忍不住经常约出来‘吃饭’。”最多的一次，他和一个女生约了四、五次。说到这个，张浩有点不好意思。\n\n在戴不戴套问题上，身为女生的李萌（化名）态度与张浩完全相反——“我约的要么是处男，要么是知根知底的朋友，而且都必须戴套。”\n\n这位武汉大学城市设计学院的大四女生，曾经为了发泄情绪和朋友来到HELENS酒吧：昏暗的环境，急促闪烁的霓虹灯光，高浓度的酒精一下子点燃了她体内的热情。那一晚她经历了人生中的第一次一夜情。\n\n“我后来喜欢上了他，但因为他有女朋友了，所以只能放弃。”李萌有些伤心地讲述着与朋友间的故事。\n\n消沉时李萌很喜欢用“探探”和“无秘”交友，她喜欢“好玩”的人，而不在意网络另一端男生的长相、年龄、身高如何。\n\n李萌选择约炮还有一个原因，她不喜欢自己解决需求——“你知道人是需要互动的。”\n\n\n# 最印象深刻的那个人\n回忆起刚进校时，张浩觉得自己还只是一个什么都不懂的“小孩”——“当时有一部关注度非常高的三级片叫《一路向西》，朋友谈起这个时，我还傻傻地以为是一直往西边走。”\n\n而现在，他会在约炮时教没经验的女生如何做。\n\n“有的人教都教不会。”张浩把头微微往前倾，压低了音量说道。\n\n在他看来，和陌生人发生性关系只是双方各取所需，没必要觉得羞愧。\n\n“大家都是成年人，都有经验。”这是他经常说的一句话。\n\n他曾和两个女生一起开房，也曾去酒吧把喝醉酒的女生扛回宿舍。其中，一个叫陈雁（化名）的女生最让他印象深刻。\n\n那天晚上，房间已经预定好，他与陈雁吃完饭，准备动身前往酒店。这时，陈雁却因贫血昏倒在餐桌前，无奈之下张浩只好把她送回宿舍。\n\n不久之后，张浩再次约陈雁出来“吃饭”。寂静的樱花大道上，只有张浩和他车后座上的陈雁两个人。陈雁提议去樱顶，却被张浩一口拒绝。那时陈雁已经有了男朋友。\n\n“她欲望很强很需要，但那次之后，她就再也没有提过约的事情。”张浩说。\n\n\n对于李萌来说，从初中到现在交往的那么多人中，她认真相处的只有两个人。\n\n大一时，她通过探探认识了一个来自华中科技大学的很可爱的男生——“当时很幼稚，还一起买情侣鞋。”李萌自嘲道。两人来往了三个月，大概每两周约一次，在某种意义上，他们已形成一种固定的炮友关系。\n直到某天，李萌发现自己的QQ号被男生删除。她有些愤怒地在微信上质问男生，并让他两个小时内必须回复。\n\n“但他没有回我，我就把他拉黑了。这一段关系就此结束。”李萌说道。\n\n然而，最让李萌印象深刻的还是一个三十岁的男人。在她看来，这个男人有些矮，但是很帅，李萌觉得他很好玩。\n\n“当时比较晚了，我只是想找个人一起睡觉，我觉得他比较好玩。因为没有带套，为了安全起见，我们就没有做什么。”她回忆道。\n\n李萌知道，自己是喜欢上了这个男人。\n\n\n# 同性约炮\n今年大三的陈肖煜是中国人民大学的一名同性恋者，一开始，他非常排斥约炮，甚至是厌恶。\n\n然而2013年，他开始尝试同性约炮——通过“Blued”、“赞客”等APP，他认识了几个同性朋友。迈出第一步之后，他觉得自己的行为与原先的观点产生了冲突，他开始有些自责——“自己怎么就这样了呢？”\n\n不过，随着时间慢慢推移，他渐渐接受了自己的行为。\n\n“这样就这样吧”陈肖煜想。\n\n大一大二两年，他曾经跟三个人约过。有的是认识之后再约，有的是为了约炮而约。有时，由于彼此都不认识，双方见了面不知道该说什么，这时冷场就会产生。\n\n同性恋圈子内的朋友其实并不多，要找到自己心仪的对象更是难上加难。陈肖煜在约炮时也动过感情，但并没有继续下去。他无奈地提起，那是个花心的男生，虽然对他挺好的，但他也料到自己最后的下场不会很好，于是狠心地拒绝了。\n\n后来，陈肖煜有谈过几次恋爱，在那段时间，他不再约炮，也删了那些APP。\n\n武汉大学公共卫生学院副教授邹宇量发现，有一小部分大学生进行过约炮行为，这其中也包括同性约炮。\n\n“性是一件很美好的东西，它像是一朵生命之花，两性会让人愉悦也能让生命延续联系。”邹教授理解这种行为——他认为在大学这个正在探索如何建立亲密关系的时期，约炮现象不可避免。\n\n\n他试图从关系层面上解释，找一个对象进行性行为（约炮）相当于给自己找了一个客体，可以从客体中看到一个良好的自己，与这个客体交流，会有不一样的快感。\n\n“有人会选择自体行为，说白了就是自己和自己玩，但手淫和去找一个人是有很大不同的。”邹教授表示。他认为，约炮这种这种行为看上去满足了某种渴望的肉体关系，却无法完成感情上的慰藉。\n\n“不管怎样，约炮难以避免，但戴套可以减少感染疾病的风险。唯一能减少风险的办法就是全程戴套，没有其他办法。”邹教授说道。\n\n为了安全起见，现在的陈肖煜有一个固定炮友，他也不再认识新的人，也不会去约陌生人。“安全第一，安全第一。”他反复强调了两次。\n\n现在他每次约炮都会戴套，每个月都去医院检查，想对自己的身体负责。“因为现在其实还蛮乱的，圈子里。”他说。\n\n相比于陈肖煜的谨慎，Dave便显得更洒脱一些。这位北京工业大学的大二学生，也是一名同性恋者。\n\n去年，19岁的他开启了自己甜蜜的初恋之旅，那时的他还是个单纯的男孩。而现在，刚满20岁的他在短短的一年时间内约了三四十次炮，平均10天一次。\n\n见面、洗澡、进屋、聊天、拉手、亲吻、做爱、洗澡、离开，一次约炮就这样愉快地结束。\n\nDave第一次约炮是在和男友做完之后——他每次和男友做爱都会去酒店开房，而男友表示做一次爱需要间隔24个小时，开房的价格不菲，只做一次难免有些浪费，“想着既然不能两次，就让这一次长一点。”\n\nDave背着男友去约了一个人，这一次，不算前戏足足进行了40分钟。\n\n与男友的分手开启了他的gay圈约炮生涯。相比于校内同龄人，他更中意于比自己年龄大，稍微成熟，有点职场小性感的男生。\n\n他喜欢使用同性交友软件，遇到聊得来的就约出来见面，有时两个刚刚见面的人仅是聊星座，就可以喝完一杯长岛冰茶。\n\n“先看脸，再看身体，最后看属性。”Dave很在乎约炮对象的颜值，如果见面与网上头像相差太大，他会拒绝进行下一步——约炮。不过大多数情况下，Dave会选择为对方口交，他认为即使自己不是很乐意，但比起当面拒绝，这样会更绅士一些。\n\nDave也喜欢拥抱，他把拥抱看得很重要——“这个行为要走心，走肾倒是靠脸了。” 在他看来，如果有人能让自己在下半身很容易得到满足的时候，还能用自己的上半身思考，这样的人就可以选作为发展LTR（long term relationship，即长久关系 ）的人\n\n# 什么是爱情？什么是永远？\n“我没有女朋友，我把感情看得很深，我不会轻易付出感情。我觉得很多人是为了谈（恋爱）而谈（恋爱），我想这样，还不如不谈。”\n\n张浩将自己的感情看得很慎重，他不会轻易爱上一个人，也不愿意轻易谈恋爱。\n\n“如果爱上一个人，就意味着一种责任。”他说。\n\n聂晗颖是武汉大学心理健康教育中心的咨询师，在她看来，存在一部分难以与人建立长久亲密关系的群体，他们寻求约炮这种不需要付出太多维系成本、不需要承担责任就可以得到生理满足的简化的亲密关系。\n\n“有些人执着于约炮，实际上是对建立一种长期的亲密关系有某种障碍，他们更愿意选择约炮这种快餐式的享受，不用负任何责任，也不必很轻易地把自己袒露给别人。”邹教授有相同的观点。\n\n但他认为，学会与他人建立深层次的亲密关系很重要——“这种长期的稳定的关系对于每一个人来说都是非常重要的，并且将会影响人的一生。没有亲密关系的生命之花很快就会枯萎。”他说。\n\n当谈到从约炮中寻求爱情的人时，张浩的头偏向一边，无意间翻了一个白眼。\n\n", "timestamp": 1655539685}}