{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 241523, "create_time": 1655800887, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "省流: 核酸检测，离医生大老远，一女子健康码没打开，后面男子想越过她，“我”教育了男子一句要心平气和却被追着反问，吵架没发挥好。", "timestamp": 1655800887}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 241898, "create_time": 1655807638, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "Re Alice: 感谢", "timestamp": 1655807638}], "create_time": 1655800383, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1655807638, "likenum": 3, "n_attentions": 3, "n_comments": 2, "pid": 69654, "poll": null, "reply": 2, "text": "看到一篇有点神奇的公众号文章，看完怪焦虑的，转载给dym看看\n疫情下，媒体上、现实里各种冲突不断，简直是一场大戏，有的让人开心，更多的让人添堵。有很多老师，平时看似温文尔雅，这时在字里行间透出愤愤不平，观点不合导致朋友间反目成仇、相互攻讦的也不乏其人。面对社会乱象，很多人撕开了平时的伪装，露出了或善或恶的本性。或许就是这种善恶并存的状态，才是人性的本相吧！\n哪怕号称国内领先、国际知名的北大，也并不全是人们所想的那样讲文明、高素质。更可怕的，是一些老师、同学不具备最基本的道德水准，却浑然不知，还对自己从学术素养到人品素质都自视颇高。\n今早就遇到这样一个情况。\n我所在的北大小区一早做核酸，大家排队。由于小区很小，而且刚建成不久，很多老师还没入住，所以排队的人并不多，我所见过排的最长的也不到100米，基本上五分钟十分钟就能做完。加上疫情期间被管控也出不去，所以大家显得都很悠闲，并不着急。一般是排到靠近检测亭十来米时，扫个健康宝，显示自己是绿码，然后再到检测亭出示身份证验明身份、测核酸，完事儿。都是新邻居，彼此不熟，互相搭话的也不多。这也算是北大老师的一个特点吧，互相保持一定的距离，因为搭话难免就要问到一些个人、家庭的事，多少会牵扯到隐私，大家似乎都有一种默契和共识，避免这类话题。当然也会有相熟的互相搭话问候。\n我来时，刚刚到开始测的时间，人比平时还少，很快就做完了。可是往回走时，看见扫码的地方，一位女老师的手机信号不好，一时绿码出不来，就在那儿多耗费了一点时间。后面一个年轻男老师等不及了，说您怎么，扫不出来？\n女老师说：是，手机有点卡。\n男老师说：那我到您前面去？\n女老师个子不高，拨弄着手机也没抬头，但是挺坚定地回话说：你到我前面干吗？又走不了！\n她的前面，还有六七位老师在排队，她离前面最后一位老师，也就两米多的距离，顶多再站一个人，哪怕她再耽搁一会儿，赶上去也完全来得及，还没到前面的老师都做完了却没人补上的空档局面。\n后面这位男老师挺年轻，个子挺高，身材挺壮，略表不屑地哼了一声，只能继续站在后面。\n这本来是件小事，在很多人看来也很平常，可是平时被学生说成“佛系”的我却看不过去了，打破了我奉行了两天半之久的不管闲事的自律条款，冲那位小伙子说：“小伙子，你还年轻，心平气和点，别太冲，别太急，大家都是一个小区的，相互和善点儿。”\n那个小伙子先是扫视打量了我一眼，我个子明显比他弱小，但是大概他看我头发胡子一大把且都已经花白的份上，没冲我吹胡子瞪眼（也是因为他没胡子），但开始有点激动：“我哪儿不平和了？”我见说了他也不明白，好话好说他也不当成好话来听，又不想当场掰开了揉碎了去解释，这么点鸡毛蒜皮的小事也不值当的，就走了。但看他冲着工作人员和周围的人，还在激动地说着：“我哪儿不平和了？我说话着急了吗？”\n我走了，没有回答。他不觉得他不平和，也许大家也都觉得我小题大做。走后，脑海里还晃动着他激动时说话耸肩膀晃胳膊的样子，这个姿势似曾相识，我平时走过北大教室时，有时候探头看看里面的老师怎么讲课，一些年轻老师讲课的样子就和他颇有类似之处。可以想像，他应该是一个挺有作为、讲课挺有风范的老师，这从他那激动的动作、语调、表情能看得出来，很有激情，很有感染力，肯定会有一些年轻学生被迷住，夸他大神。然而今天，这个表情、动作用在测核酸排队的现场，却反映出了他的人格、素质还有缺陷。当场没有给他讲，是我不善于面对面给人讲这些最基本的道理，觉得这些东西应该是小时候在家、或者顶多小学毕业前就该懂的，用不着我来给你说。这样的态度对我学生都有，何况对一个北大老师！但是回到家来，还是觉得不通过文字说一说为什么，有点对不起这位老师，也对不起我所在的小区。为了小区里面业主之间的关系更融洽，大家相处更和谐，也为了这位老师自己，能把素质更提高一点，我就把这件事再说一说，相信真弄明白了，对年轻人往后的人生也终归是会有好处的。\n我说这位老师太冲、太急，不完全在于他的用词和语调，更多的是要站到对方前面这个要求本身，非常无理。如果你排到女老师前面马上就能做，女老师耽误了你和后面整个队伍的时间，那女老师让开一下，我完全同意。但是前面说了，实际情况完全不到这种程度。那么，当女老师扫码出现卡顿、延迟、但还没到耽误大家的程度的时候，你作为一个年轻人、一个男人、一个高素质的北大老师，是否应该给对方一个更从容操作的时间，让对方本来已经焦虑的心态更平稳呢？是否可以说“您别着急，还有时间”，或“需要帮忙吗”之类更暖心的话呢？即使不说，先保持一点起码的耐心，实在看到前面已经到了没人检测、必须有人上了的时候，再说声“不好意思，我就先上了”，人家想必也不会再拦着你吧？所谓排队，就是要有个先后次序，才能保持秩序。人家走必要的程序出现的一点不得已、却又不碍事的空档，你就要钻进去打破这个秩序，能让人不加剧心底的慌乱吗？如果每出现个空档，就有邻居想着要钻进去占据那个本来属于别人的位置，互相间还能保持起码的信赖吗？遇到业主之间有利益冲突时，大家还能保持心态的平和宽容吗？\n所以，我所说的“平和”，不仅仅是指用词、语调，在这方面，北大老师至少在交锋开始时，可以表现得特别礼貌、特别有涵养，对此我毫不怀疑。我所说的“平和”，是实质意义上的平和，是心态的平和，是允许别人在意外情况下有不得已的延迟，给别人足够的耐心，尊重别人排队的位置，尊重基本的公共秩序。这些，不是要建立一个和谐的小区，要别人更好地对待自己，相互要拿出来的一种态度吗？\n当然，我理解现在年轻人、特别是北大年轻老师的心态，他们很忙，压力很大，面临很重的考核，要在固定的期限内出成果争取提升，“非升即走”的政策让他们心理不稳。这种焦躁的心态，让他们在研究上、基金申请上、评优上有位置就要去抢，不管别人的年龄、级别、辈分、状态、感受，只要能把别人挤下去、自己能上去就是胜者，胜的多了就是王者，就能获得各种名誉、机会、资源，整个学校乃至整个社会都会吹着捧着，不管你这个地位是怎么来的。而当今的校方、同事、先辈，也都息事宁人、只看成绩，哪管你如何操作、是否有操守？谁愿意去趟这个浑水，面对失去了公德心、道德心的社会大众，去谈什么道德、功德？说多了好心被当成驴肝肺不说，遭到抱怨打击报复的现象也是屡见不鲜，还会被人说成是“罪”有应得。于是，面对各种人性的丑陋，大家都睁一眼闭一眼，在平常时期也就被岁月静好、歌舞升平盖住了，而一旦出现疫情、或者职称评比之类涉及利益的场面，就撕破脸皮大打出手不顾坐相更没吃相。疫情之下，无论在魔都还是帝都，号称中国收入最高、素质最好的人群，演出了多少你争我夺、丢人现眼的丑剧！\n可是，北大的年轻老师，不管你在职场上怎么争、怎么夺，如果没人管，那么你尽管撒欢去争去夺。可是在咱们小区里，这个短短的小队伍，见个空，到不了一分钟的差别，就请你别再往上插了！\n我是作为一个即将退休的老教师，倚老卖老管了这个闲事、说了这些闲话。虽然我的职称、收入可能比不上这位年轻老师（如今的北大这几乎不是可能性而是必然性），但是不代表你做的不对我不能说话。在这个毕业季里，我也还有我的正事要干，尤其是眼下，好几篇论文等待给出评审意见，都还压着。但是一时气不忿，只能等写完这个再顾那些了。这或许也是我为什么在职场上干不过你们这类年轻人的原因之一吧！\n", "timestamp": 1655800383}}