{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 243518, "create_time": 1655833345, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "看了我提交的剧本后，我的审查官老师很坦诚地笑着告诉我：“虽然你的这个剧本写得不错，甚至是你们同学中最好的，但肯定通不过。因为，调子太灰暗了。”听到这里，我依稀觉得这套话语体系比较耳熟。对的，他们给章明老师的作品评语里就出现过这么一条：调子灰暗。章明老师也并非第一个得到这样待遇的导演。张元、王小帅、娄烨、以及贾樟柯等曾以“地下导演”身份出道的第六代电影人，貌似都得到过大同小异的评价。只是，到了更久远的后来，审查者们学聪明了，找到了一个看似更中性、更有说服力但实则更模糊和不知所云的托词——“技术问题”，来替代原有这套很容易暴露他们在美学和思想上的弊病的陈腐托词。皇帝尽管什么也没穿，但并不妨碍他们不断为他编织出最绚烂多姿的新装，且不断地赞美它的美丽气派。", "timestamp": 1655833345}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 243521, "create_time": 1655833381, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "看来，审查不光是一种政治观和道德观，也是一种世界观。它不光只是敏感于意识形态和道德水准，它还要对宽广而日常的生活发言，它就像这个世界的一位“生活的总设计师”，霸道地规定了所有人的所有生活路径。就像一位跳水项目的裁判员，只允许所有的运动员都用一个单调而死板的姿态跳水入池，甚至连被溅起的水花的大小形状都要经过规定和修饰。而且，任何一点对既有路径的偏离都将被视为离经叛道，必须得到修正和惩处。这样的荒谬做法，显然既侵犯了人们的自由和权益，也剥夺了生活的丰富性和可能性，迟早有一天，会把浩瀚而鲜活的艺术海洋，变成一个虚假而陈腐的死水泥潭。他们以前并不是没这么干过，八个样板戏就是明证。", "timestamp": 1655833381}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 243525, "create_time": 1655833413, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "从这个意义上说，审查者既是天生的卫道士，也是骨子里的保守派，他们孜孜不倦地审查，就是为了体现其捍卫既有秩序和制度的决心，以及维护权力之威严的努力。自始至终，他们只需对那个委之以重任的权力负责，而无需考虑被审查者的感受和处境——尽管真正的“委员会”，顾名思义，必须接受全体民众于阳光下的公开委托，而不是相反，于暗箱里效忠一尊，它才能有此资格和权力。当然，如果他们意识到或在意这层逻辑，他们就不是他们了，审查也就瓦解了。在这片土地上，审查和极权如影相随，皮之不存，毛将焉附？", "timestamp": 1655833413}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 243529, "create_time": 1655833450, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "实际上，他们无处不在，像孙猴子一样具有拔毛变身的能力。只要他们愿意，他们就可以迅速地克隆出无数个有着惊人相似面貌和DNA的化身，占领所有空间阵地——无论现实层面，还是精神层面；无论电影领域，还是出版行业；无论网络舆论，还是日常发言……", "timestamp": 1655833450}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 243533, "create_time": 1655833481, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "“把你背包里的书拿出来！”几年前的一天，她穿着一身暗青色的秋冬制服，铁青着脸，站在入境大厅里的一架行李检查仪旁边朝我嚷嚷，镜片下的眼睛闪烁出警惕的光。在我们身前，传送带持续滚动，发出低沉的轰鸣，加重了她的威严和冷漠。\n\n“你这本书是反动书籍，不能带走！”她刚接过我的书——我在香港中文大学校园里的学术书店买的一本《红太阳是怎么升起的——延安整风运动的来龙去脉》（作者高华，香港中文大学出版社出版），飞速地瞥了一眼，便嘴角弯曲，露出轻蔑的表情说。似乎还隐隐带着一丝得意，好像一位埋伏多时的警察终于如愿以偿逮到了一个倒霉的小偷。\n\n", "timestamp": 1655833481}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 243536, "create_time": 1655833515, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "她只是一个二十多岁或者三十来岁的海关工作人员，属于一个叫“旅检二科”的部门，工号是XG49165。我事后才知道，XG是“协管”的意思。此时此地，一个普通如斯的海关工作人员——还只是一个临时工——就能担纲起思想审查官的重任，轻易没收公民的个人财产，剥夺他们宪法上明确赋予的权利。而且，拒不给出执法依据，连罚没收据都不出示。显然，并不是因为她自身拥有多大的智识（她比我更聪明吗？）、多坚定的意志（她比我更坚强吗？）、多高的道德水准（她比我更纯洁吗？）促成她这么做——我怀疑她并不一定读得下或读得懂高华老师这本严肃而严谨的党史著作，更不太相信她能在法理上准确地阐述出她刚才口吐出的“反动”一词的实际含义，而是她身上的制服、肩章、徽标和工号牌，以及办公室里的公章、表格、值班日志、工作证，连同抽屉中某个文件夹里秘不可宣的“禁书黑名单”……共同给予了她这份不容质疑的自信，制造了她从道德上到智识上到意志上的多重幻觉，构筑了一个基层小官吏盛气凌人——凌驾于人和人权之上——的日常而荒诞一幕。在此刻，她和我的审查官老师、“标放”里的“黑手党”老兄一样，显然超越了自我，而作为国家机器的一个化身，被赋予了这份崇高而宏大的国家使命。", "timestamp": 1655833515}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 243546, "create_time": 1655833609, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "当然，关于审查的感受因人而异，因为人与人之间的价值观念很可能大相径庭。有人把龙标当作耻辱和冒犯，有人却视之为荣耀和嘉奖。以前，我的微博还没有被销号的时候，就经常会看到一些导演，包括所谓的独立导演，在微博上喜不自禁地晒出刚拿到手的准映许可证或者拍摄许可证，并且每次，都会收获一大帮点赞或者祝贺之声。据说，前不久，一位资深的前独立纪录片导演的新作首次获得了龙标，在某青年艺影展上放映时，观众们面对片头里金光闪闪的龙标（龙标是公映片永远的第一镜头，也是审查精神和审查权力当之无愧的偶像物），长时间热烈鼓掌欢呼，而导演本人，也差点为之感动涕流，并视之为深具纪念意义的人生瞬间在社交媒介上昭告天下。尽管，我认同每个人在每件事上均有其作出个人选择的自由，但只要一想起，这条金龙背后的极权特质，以及近些年，它对独立电影以及中国电影做了些什么（就说这位资深纪录片导演吧，我曾亲眼见过在有一年的台湾某影展上，他在参加自己的一部片子的映后交流时，被大陆的体制内电影人公然质问为什么要拿这部没有龙标的片子来参展、从而以祖国的阴暗面示与外人），我就难免不觉得悲哀，且忍不住要冒着得罪人的危险说一声：那些欢呼者和感动者，均是典型的斯德哥尔摩症患者，SM中的M，受虐狂，既有辱“独立电影”的“独立”一词，也愧对“青年影展”的“青年”二字。回想十多年前，电影学院放映厅里的学子们尚且会将嘘声送予那位黑手遮光的精神审查官，而短短十多年后，艺术电影展上的年轻观众们却对着一具极权的偶像物——以及其承载的一次真刀实剪的审查行为和一种对独立精神的招安手段——鼓掌和欢呼，想来世界沦落，也不过如此了罢。", "timestamp": 1655833609}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 243612, "create_time": 1655834636, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "个人的理想与追求，不过是他人的消遣，就像是汗水一样随缘的蒸发，或被无情的擦干，终究，终究，只有极少数的能绽放光芒。\n谁的梦想又比谁更加高贵呢？谁的梦想又比谁更不易碎呢？谁前进的道路上，又不是前人破碎的骨灰呢...", "timestamp": 1655834636}], "create_time": 1655833228, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1655834636, "likenum": 9, "n_attentions": 9, "n_comments": 8, "pid": 70210, "poll": null, "reply": 8, "text": "面对民众，审查者有一种道德和智识上的优越感，所以他觉得由他来选择和决定将什么内容（以及以什么方式）提供给观众是合理的，无可非议的。这和以前的“内参电影”的存在遵循一样的心理逻辑。禁忌和律法只对普通民众有效，而对于高官们——甚至连同他们的亲属们，是无效的，可以轻易逾越的。显然，这些举措里分泌出了专制的因子：一个人的大脑和心灵凌驾于很多人、以及所有人的大脑和心灵之上；一个人的权力掩盖了其他人以及所有人的权益", "timestamp": 1655833228}}