{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 247122, "create_time": 1655944087, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Re : 排挤不同学术观点的人。个别人还把学生视为附属品、免费劳动力，学生不仅在实验室里加班加点帮导师做课题项目，还要频繁打杂、跑腿干一些与学术研究无关的事情。更有甚者以通过论文、顺利毕业等条件来要挟学生，搞学术霸凌。\n\n\n以靠校吃校进行利益交换，是近亲繁殖的另一种形式。有的高校领导干部和教职工想方设法把配偶子女等亲属安排进高校圈子工作。\n\n\n近年来，北京在巡视市管高校时就发现有的高校“干部人选个别酝酿沟通不够，领导干部违规兼职、返聘，夫妻、亲属在学校任职现象比较突出”。有的高校教职工互相请托关照亲朋子女。\n\n\n西南省份某高校教务科长就因私下接受同事请托，为其女在缓考中弄虚作假，提高研究生推荐免试课程成绩，最终被严肃查处。\n", "timestamp": 1655944087}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 247124, "create_time": 1655944187, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "【好！！！！！】", "timestamp": 1655944187}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 247137, "create_time": 1655944934, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "好！", "timestamp": 1655944934}], "create_time": 1655944012, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1655944934, "likenum": 5, "n_attentions": 5, "n_comments": 3, "pid": 70892, "poll": null, "reply": 3, "text": "十九届中央第七轮巡视向教育部党组和31所中管高校党委进行巡视反馈，其中一半以上高校被指存在不同程度官僚主义问题。\n\n“象牙塔”不扫，一样藏污纳垢；学术圈不加强作风建设，亦然歪风侵蚀。与党政机关相比，“象牙塔”里的官僚主义既有相似性，又有独特性，还有隐蔽性，带坏校风、师风和学风，危害不容小觑。\n\n现象一\n\n“官气”十足，衙门做派\n\n有些高校行政机构效率低下，部分行政干部颐指气使，把校园变“衙门”。有的师生在去盖章签字时，遇到“门难进、脸难看、事难办。\n\n华北某高校学生说，学校教务老师一周只有半天时间对学生办理业务，遇到急事只能“干着急”。有的高校办事流程繁杂，一些事务性工作需要职能部门盖好几个章，有学生为补办学生证到不同部门来回跑10趟。\n\n行政权力掌握资源分配，导致一些教职人员追逐“官职”，有人为此还大费周章。如内蒙古某大学一名教研室主任为竞聘校处级干部，竟然向时任学校党委书记行贿。在一些学术资源有限的高校，经费审批权大多集中在校领导手中，行政领导往往在经费划拨、项目申请、入选各类人才计划等方面起决定性作用。某高校理工科院系一名副教授表示，普通教授也许拿项目不容易，可如果有了行政职务，情况可能就不一样了。\n\n还有一些人官学一体，美其名曰“双肩挑”，实则“两头吃”。有的一边占据领导干部位置，一边又经常以学者身份外出参加学术活动等，既头顶领导光环参与学术资源分配，与普通教师争利，又利用领导身份排挤学术竞争对手，引发干群矛盾。\n\n现象二\n\n门户林立，近亲繁殖\n\n以同门情谊打造利益圈子的现象在一些高校不时存在。有的学科所谓“大佬”徒子徒孙遍地，以师生、同门为纽带互相提携，形成封闭的“圈子”。一些重大科研基金、重要科技奖项和人才项目评审深受“大佬”及背后“圈子”影响。有的高校在招收研究生时执行“双重标准”，对外校报考者从严从难，对本校本院系报考者青睐有加。\n\n“圈子”不加约束，就会演变成派系，派系之间不单是学术上的分歧，还有行政权力和项目利益上的争夺。某高校一名研究生介绍，自己所在学院人数不多却存在好几个由不同教授为首的派系。如果派系间相互争斗，互不买账，对学科建设和学校发展都会带来不小的伤害。\n\n在年轻学生话语中，课题组内“大老板”“小老板”称呼不时出现，有的“大导”掌控一切，以家长作风扭曲学术传承。一些学术权威掌控学术话语权，在一个门派中不允许有不同于“师傅”的左见，打压", "timestamp": 1655944012}}