{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 250722, "create_time": 1656051776, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "二十世纪初的沙皇俄国是一个落后的封建军事帝国主义国家。虽然1861年进行了农奴制改革，但这个改革很不彻底，大量农奴制残余被保留下来，农民生活比起西欧国家来极端困苦。当欧洲国家工业革命已经完成，沙皇俄国却刚刚开始工业化的进程。沙皇尼古拉二世长时期宠幸佞臣拉斯普京，弄的吏治腐败、民不聊生。沙俄军队骄横而无能，在和新崛起的日本争夺中国东北时惨败而归，被迫割让千岛群岛和萨哈林岛南部给日本，并丢掉了在南满的全部势力范围，这导致一向有大国主义和沙文主义传统的俄国民众的民族自尊心大受挫伤，沙俄军队的声誉一落千丈。1905年圣彼得堡的工人和普通市民向沙皇和平请愿，却遭到武装镇压，死伤一千多人；随后全国很多城市都爆发了革命。虽然1905年革命以失败告终，但这表明：沙皇的统治已经不得人心，民众对水深火热的处境已经极端不满。1914年，沙皇又把俄国拖入到一场没有希望的帝国主义战争中，沙皇军队的无能又一次体现出来：人员大批死亡或被俘，大片国土被占领。帝国主义战争进一步恶化了俄国人民的生活，长期生活在痛苦中的俄国人民再也无法忍受了，1917年在首都圣彼得堡市民由于饥饿首先爆发了二月革命，随即蔓延到全国，沙皇的统治转眼间就崩塌了。沙皇统治崩溃后，国家权力陷入真空，出现了工兵代表苏维埃和临时政府两个政权并存的局面。接替沙皇执政的临时政府主要由立宪民主党人、社会革命党、孟什维克和资产阶级民主主义者组成，这个政府一开始就缺乏一个正常的政府所具备的全部权威：工兵代表苏维埃与临时政府基本上不予合作；军队基本上由沙皇的将军、贵族们指挥，不听调动；有些将军还在密谋发动叛乱；布尔什维克党人不断地组织群众进行示威。临时政府处于来自“左”的和“右”的夹缝中无能为力，这直接导致城市的口粮供应更趋紧张，人民处于饥荒状态中。临时政府不得不派出武装征粮队去争夺农民的粮食，又引起了农民的不满。特别是，看到协约国胜利希望和期待争取到更多的国际援助的临时政府，继续进行帝国主义战争，更加剧了人民的痛苦。在这种情况下，不久前还在瑞士感叹“这一代人是看不到革命的”列宁秘密返回国内，组织布尔什维克党人进行夺权斗争。他抓住士兵渴望和平，工人渴望摆脱饥荒，农民渴望得到土地的要求，提出了“和平、土地、面包”的口号，得到了广大群众和士兵的热烈拥护。1917年11月7日，列宁领导工人和士兵发动了彼得格勒武装起义，除了遇到军事学院学生和妇女营的微弱抵抗之外，基本上没有任何阻挡地就夺取了政权正如一位回国参加十月革命的老布尔什维克在日记中写到的那样：“权力就静悄悄地躺在大街上，等我们去捡。”实际上，“和平、土地和面包”这个口号在当时的历史条件下是极不现实的，不过是群众的幻想。例如说“和平”，在帝国主义战争正酣，在没有进行周密的谈判之前就让俄国军队解除武装，使得德国军队长驱直入，侵占了更多的领土；而各地进行的政权拉锯战，中断了城乡物资流通渠道，中断了农村地区对城市的粮食供应，加剧了城市的饥荒；而采取生硬的办法瓜分地主、富农土地给农民，直接引起了地主、贵族和富农们的抵制与反对，他们藏匿粮食、宰掉牲畜，不但加剧了饥荒，而且组织起白卫军，使得国家在内战中又多煎熬了4年，直到帝国主义战争结束开始分赃时，俄国还在进行着热火朝天的国内战争；而且，贫农拥有土地的日子也没能持续多久，很快就全盘集体化了。可以说，布尔什维克党人当初高举的“和平、土地、面包”的旗帜，一个也没有兑现。因此，在十月革命胜利后举行的立宪会议选举中，布尔什维克没有获得胜利，结果布尔什维克党采取武力驱散了立宪会议，并当场枪决了数名立宪会议代表。立宪会议后，只有左派社会革命党与布尔什维克党还在一起共同执政，不久因在布列斯特和约上发生争执而取缔了左派社会革命党，一党独裁的体制就此形成了。不过，我认为列宁主义本身还是相当民主的，虽然他采取了很多使得国家走向极权主义的方针，但我还是相信这些方针是在内外交困下采取的不得已措施，并且列宁在政权巩固后不是剥夺人民权利，而是取消了很多极端过火的措施。例如：取消余粮收集制，取消肃反委员会不经审判就杀人的权力、取消了“红色恐怖”，实行新经济政策等等。这显然不是极权主义者的做法。而接替列宁的斯大林，则是以列宁的学生和捍卫者自居，在与托洛茨基夺权的斗争中利用列宁的威望为自己争得不少分，从而成了苏联的最高主宰；接着他又利用人民对新经济政策的拥护，击败了反对新经济政策的季诺维也夫等人；等到主要反对派威胁一结束，他就立刻“让新经济政策见鬼去”，利用俄国人民迫切改善生活的愿望，开始了全盘集体化、工业化；斯大林统治的确立，标志着苏联走向了极权主义。这是斯大林式，也就是社会极权主义形成的历史背景。\n　　\n与我国新疆地区接壤的临国阿富汗本是一个封建的内陆国家。1973年，首相达乌德在苏联支持下发动政变，推翻了国王查希尔的统治，并改国名为“阿富汗共和国”，自任总统并奉行亲苏政策。但是达乌德本身是个民族主义者，因此他对苏联支持的阿富汗共产党（阿富汗人民民主党）日益壮大的势力感到担忧，于是在1977年宣布实行一党制，阿富汗共产党被解散并禁止活动。这引起苏联极度不满，1978年4月27日，苏联支持阿富汗共产党发动“四月革命”，推翻了达乌德的统治并取得政权，改国名为“阿富汗民主共和国”。但是阿富汗共产党内部分裂为三派：温和的“旗帜派”、激进的“人民派”和更加极端的毛派“火焰”组织。“火焰”组织本身就是一个小宗派，没有什么实力，主要的争斗在“人民派”与“旗帜派”间展开。“人民派”领袖塔拉基取得了革命委员会主席职务并出任总理，“旗帜派”领袖卡尔迈勒则出任了革命委员会副主席、副总理，“人民派”的阿明出任副总理兼外交部长；“人民派”占上风。虽然两派都亲苏，但相比之下，“旗帜派”更温和一些，采取的措施不那么极端；而“人民派”则在上台后就采取了激进的政策向宗教势力、部族势力、地主势力四面出击，引起了这些人的武装反抗，阿富汗内战从此打响。与此同时，“人民派”内部塔拉基与阿明矛盾激化，苏联支持塔拉基。但1979年9月14日，阿明反而发动政变推翻并杀害了塔拉基，自任革命委员会主席。阿明从此对苏联日益疏远，频繁与美国接触，这引起了苏联的强烈不满。因此，1979年12月27日，苏联派特种部队打死了阿明并入侵阿富汗。阿富汗被苏联占领了10年，原已存在的部族武装、宗教武装、地主武装纷纷以抗苏名义招兵买马，并在西方和穆斯林国家的支持下发展壮大，虽然使苏军蒙受巨大损失，但连年的战争破坏了阿富汗本来就很脆弱的经济基础。1991年苏联解体后，阿富汗共产党政权苦支了几个月，于1992年春季崩溃。由于出现权力真空，原来的阿富汗抵抗运动立即显露出争权夺利的军阀本性，他们割据一方、横征暴敛，杀戮不止、腐败盛行，使得阿富汗遭到了比苏军入侵时期更大的破坏，阿富汗人民生活极端困苦。在这种背景下，1994年极端的伊斯兰宗教头子奥马尔率领一批宗教学生军塔利班以“保护人民”的名义，得到人民支持并迅速壮大，并于1996年攻入喀布尔掌握了政权，随后建立起极端的塔利班宗教恐怖统治。这就是宗教极权主义，也叫神权极权主义的形成背景。", "timestamp": 1656051776}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 250723, "create_time": 1656051800, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "其他极权主义国家的产生也都无一例外地符合极权主义产生的三要素。受到日本殖民掠夺而亡国、又在内战中饱受蹂躏的朝鲜，受到法西斯荼毒的阿尔巴尼亚，被郎诺集团压榨和依附于美国的柬埔寨，被巴列维王朝腐败统治和依附于美国的伊朗这些国家中没有一个曾经是民主国家，人民都遭受了长期的苦难，民族自尊心都受到了伤害。上述三要素是在极权主义产生的必要条件，缺一不可。在满足了三要素的情况下，假如这个国家恰好出现一个具有杰出才能的“救世主”来，他们既有非凡的头脑，又保留着人类原始暴力的思想，那么极权主义的产生就将不可避免。\n　　\n因此可以说，极权主义者的出现是历史的必然性与偶然性相结合的产物。必然性催生“救世主”，偶然性让潜在的“救世主”找到自己的位置。极权主义者确实如他们自己所说是人民的选择。极权统治者一般依靠社会底层苦难深重的群众的拥戴上台，政权稳固后就胁迫其他社会成员、剥夺他们的权利。这种剥夺是逐步的，被剥夺者的范围由小到大，被剥夺的权利由少到多，直至所有人的所有权利都被剥夺。极权统治者的意志在表面上是迎合当时社会一部分群众的，因而被赋予神圣性、不可侵犯性，然而实际上却是利用一部分群众幻想一步登天的、不切实际的愿望达到自己的个人目标，由于缺乏任何有效的监督与制约，这种目标往往是统治者人性阴暗面的肆意释放，是狂妄的，是反人类、反社会、反文明的。极权统治者让群众忍受苦难，付出牺牲，则被解释为为了实现某种“崇高”的目标而付出的必要代价，具有天然的“合理性”。因此极权统治下，群众必须承担无穷无尽的苦难，而统治者则开出一个个令人兴奋却无法兑现的空头支票。\n　　\n一般长期遭受苦难的民众都会有一种强烈的“救世主”情结，正是这种情结催生了宗教。这恐怕是极权主义最早期的表现形式。宗教本身不能给人们带来所承诺的天堂，因而宗教的特点，就是强调现世受苦，来世超生。宗教本身包含了一些人们长期生活形成的共识，因此宗教仅仅作为一种意识形态可以起到调节、缓和人们之间矛盾，建立社会规范的作用。但是，宗教决不能与政权结合，凡是政权与神权合二为一的时代，都是非常黑暗的时代。中世纪的欧洲就是这种神权政权合一的时代，中国的太平天国时代也是如此。但是，这些神权政权合二为一的古老政权，还不能被叫做极权主义，因为那个时代还不具备产生极权主义的技术条件。\n　　\n二十世纪是人类现代化突飞猛进的年代，但是技术进步程度与社会文明的积累产生了巨大的不平衡性，特别是对于一些后实现现代化的国家而言更是如此。后现代化国家被动地接受了现代化，但公民社会没有随之自然、稳固地发育成熟，落后的观念难以被扫除。产生极权主义的国家，无一例外都是被动接受现代化的国家。对此，我的思考是：被动接受现代化的国家会产生文化与技术的不均衡发展，技术（特别是武器、交通、通讯等统治工具）获得了飞跃式的发展，但人们的文化（这里讲的是广义的文化，包含道德、思想、社会制度、公民社会发育的成熟度等等）发展却滞后。这种非均衡性导致了超级暴君的出现。而作为现代化的“发动机”，西欧和北美国家，公民社会发育得非常成熟，文化的进步先于技术进步，二者之间基本上是均衡发展的，即使国家政权陷入危机或倒塌，那么公民社会作为维护社会稳定的牢固根基就会凸显出来，因而也就避免了潜在的极权主义者获取民众支持而上台执政，从而导致极权主义的出现。\n　　\n早在公元前四世纪，古希腊哲学家柏拉图在其著作《理想国》中就指出：“暴君通常是作为人民的公仆出现的……在最初的日子里，一般说在初期，他对所有人都笑脸相迎，要人们相信他根本不是暴君，对个人和社会都作出很多承诺……”当我读到柏拉图的这段话时，我简直惊诧万分：生活在两千年前的柏拉图，是怎么知道二十世纪才出现的极权主义者的品行的呢？", "timestamp": 1656051800}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 250725, "create_time": 1656051878, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "二、极权主义的主要特征\n\n　　\n原西班牙国际纵队成员、英国作家奥威尔在其政治幻想小说《一九八四》中，淋漓尽致地表现了在极权主义者“老大哥”统治下人民生活的状况。可以说，这本小说简直就是一切极权主义国家的写真集。书中“老大哥”的那几句名言是一切极权主义者奉若神明的统治真谛“谎言就是真理”、“无知就是力量”、“自由就是奴役”、“战争就是和平”无论极权主义者以何种噱头登上政治舞台，无论极权主义者们如何赌咒发誓自己不是“以往任何形式的统治者，而是人民公仆”，但分析起来，任何一个极权主义者都无法摆脱“老大哥”的影子。因此我认为，奥威尔在揭示极权主义的真实面目方面所做出的功勋是任何人无法比拟的。也许有些读者并未读过这本书，那么我就以典型的极权主义纳粹德国作为例子，总结一下极权主义政体的主要特点。\n　　\n1933年1月30日，希特勒被德国总统兴登堡任命为德国总理，上台后不久就制造了“国会纵火案”，并以此为借口驾祸于德国共产党，迫害共产党人、社会民主党人、民主主义者和其他进步人士，旋即把除纳粹党外一切党派宣布为“非法”，实行一党独裁。纳粹宣传部长戈培尔在1934年的一次群众大会上宣称：“西方民主制度太腐朽了，多党制与德国人民的利益格格不入，必须禁止一切政党蛊惑人心的宣传。”随着多党制的被禁止，德国国会也就变成了纳粹党一家的讲坛，成为一枚为纳粹政策涂脂抹粉的橡皮图章。我们可以得出极权主义的第一个特征：制造借口，迫害异己，取消民主，公开独裁。这是极权主义者们上台后最迫不及待要做的头等大事。\n　　\n极权主义者上台以后，一般都会找到一个口实声称群众的利益或国家安全受到威胁，然后依此使国家进入一种“准战时”状态，公开剥夺人民的自由与权利。希特勒上台不久，就以“国会纵火案”为借口宣称德国“受到威胁”，停止了德国宪法中保障公民人身权利的条款。法西斯特务机构可以不经法定程序任意逮捕、审讯任何人，无数共产党人、社会民主党人和普通德国公民被投入集中营进行迫害和屠杀，仅1933年，就有60万德国人（占当时德国人口1%）被判处了100万年的徒刑。此外，法西斯还发明了举世首创的个人档案制度，每一个公民一生的主要政治言行和个人简历、社会关系都被记录到这份档案中去，为法西斯培植党羽和迫害进步人士提供依据，为了充实这些档案，法西斯还到处物色告密者这种方式被以后的极权主义者纷纷效仿。这是极权主义的第二个特征：对人民进行无所不至的严密控制、毫无顾忌地践踏人的一切权利、彻底剥夺人民的自由。\n　　\n为了更便于奴役人民，极权主义者通常很愿意把自己打扮成救世主，因而必须竭尽所能美化神话自己，将自己吹嘘得德才兼备、智勇双全，把自己描绘成人类一切美德与力量的化身。在所有极权主义国家，极权统治者都善于玩弄装神弄鬼的把戏，大兴个人崇拜之风。例如希特勒，他自称“元首”，制定出一套具有神秘宗教氛围的、复杂的崇拜仪式，并通过造谣机器把自己描绘成为一个无所不知、无所不能的神人，并开动一切力量煽动人们对他本人进行崇拜。当时德国的大街小巷、机关学校到处充斥了他那留一撮仁丹胡子的肖像，上至政府要员下至普通的农妇，都必须向他本人的肖像宣誓效忠，甚至连少年都必须在希特勒画像前宣誓。这种由国家机器出面煽动的崇拜氛围很容易引发集体癔症，因此整个纳粹德国史可以说就是一部个人崇拜史。这就是极权主义的第三个特征：装神弄鬼，制造歇斯底里的个人崇拜，其真实意图就是要使得全体人民在癫狂的情况下失去自己的怀疑权、思考权，完完全全地变成依附于统治者个人的顺从工具。\n　　\n为了使得群众更加俯首帖耳，极权主义者必须寻找一个敌人，把这个敌人描绘成张牙舞爪的吃人魔鬼。因为恐惧而产生对强者保护自己的愿望是人类的本能，也并不罕见。例如很多家长在孩子不听话的时候通常会用“再不听话，我就不管你，鬼就会来把你抓走”之类的话来吓唬孩子（我小时侯就常听大人这么说），这时孩子往往因为恐惧而顺从。极权主义者就抓住了人民这种心理，很擅长于编造这种“恶魔”的故事来吓唬人民。在纳粹政权时代，这个“恶魔”就是犹太人。虽然德国犹太人在德国定居历史已经有几百年了，而且大部分已经溶入德国社会，但由于犹太民族善于经商的本领使得犹太人往往比一般德国人要富裕一些。这种差别是客观存在的，法西斯正是利用这种客观差别，把犹太人描绘成一种可怕敌人和毒蛇猛兽，制造“犹太人是社会寄生虫，是德国人民最可怕的敌人，随时准备控制和出卖德国”的谎言，并把德国人民的苦难归咎于“犹太奸商的盘剥”，把德国在一战中的失败和二战中遭到的新的失败归咎于“犹太人的叛卖”，以煽动起德国人民对犹太人的刻骨仇恨。1940年，德国法西斯召开了臭名昭著的“万湖会议”，提出了对犹太人进行“最后解决”的方针，此后五年时间里，法西斯建立了数百个集中营，策划了数千起集体屠杀犹太人的罪恶行动，多达600万犹太人在法西斯屠杀中遇难，成为人类历史上最黑暗的一页。这就是极权主义的第四个特征：制造一个虚拟的敌人，将其描绘得异常凶恶，并且无时不在、无处不在，既制造恐怖气氛恫吓人民使之俯首帖耳、强化自己“人民保护者”的形象，又转嫁了因统治者自身在改善人民生活方面无能而使得人民遭受苦难的罪责。\n　　\n一切极权主义者都非常惧怕自由思想的传播，因此他们全都是文化和知识的摧残者。纳粹德国始终把钳制人民思想、愚弄人民放在极端重要的地位，上台后就开始大规模地焚烧书籍、压制知识分子，包括爱因斯坦等一大批德国科学家被迫离开德国，包括马克思、海涅等德国思想家、文学家的著作被查禁和焚烧，大量珍贵文献被付之一炬。1939年9月德国法西斯入侵波兰以后，也立刻把波兰知识分子和犹太人同时列为“最后解决”的首要目标。知识分子作为人民中的先进分子，一般具有独立的思考能力，当极权主义者开始剥夺人民权力时，知识分子往往会产生怀疑。因此极权主义者最痛恨和讨厌知识分子，因为这些人不是根据极权主义者的要求获得知识的。特别是从事哲学、历史、文化等人文学领域研究的知识分子，他们一是具有本身已经形成的善恶标准，即使表面屈服于极权主义者的淫威，但内心深处总是有“异端”的想法的；二是能够识破极权主义者的种种骗术，能够依据自己的社会学知识分析出极权主义者所炮制的种种谣言的可信度，进而可能会动摇极权统治的根基。由于极权主义本身就建立在暴力和欺骗基础上，暴力害怕良心、骗术害怕知识，极权主义者把从事人文领域研究的知识分子视做自己的心腹大患，因此这部分人往往得到极权主义者的格外“垂青”。极权主义者一般首先拉拢他们，让他们为自己歌功颂德，如达不到目的就迫害；即使有拉拢过来愿意为极权主义者效犬马之劳的，也还是不放心，时机一成熟还是要想法消灭掉，这种消灭片刻不会停止，直到极权主义者死亡。而理工类的知识分子由于一方面知识面大都局限于自己的研究领域，社会学知识不多；另一方面极权主义者还要依靠他们掌握更先进的杀人武器，因此他们处境要比人文类的知识分子好一些，只要不公开反对极权主义者，极权主义者往往给予他们很高的地位和待遇。极权主义者们对群众都无一例外地采取愚民政策，这种愚民政策有的是不许老百姓获得知识，有的则是直接插手教育，利用教育灌输谎言、培养自己的忠实奴才，为此，他们不惜侮辱人类文明、侮辱先贤，而对自己“大树特树”，真是无所不用其极。这就是极权主义的第五个特征：绞尽脑汁地扼杀思想、摧残文化，公然践踏文明，愚弄人民。", "timestamp": 1656051878}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 250726, "create_time": 1656051920, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "极权主义者为了便于把人民分而治之，都非常喜欢把人民人为地分为几个高低贵贱不同的等级，以挑动各个等级之间互相仇恨，互相争斗，削弱人民反抗力量。纳粹德国鼓吹其伪科学种族优越论，声称雅利安人是“世界最优秀的种族”，而斯拉夫人、黑种人则是劣等民族，是“天生的奴隶”，犹太人和吉朴赛人则是“人类文明的破坏者、人类一切罪恶的根源”，必须“最后解决”。德国法西斯还通过了《种族法》，明文规定“低等种族”不得与“高等种族”通婚，否则要判处徒刑；混血人则要受到各种歧视。这样，法西斯制造出一种理论，把社会分裂成三六九等，追求所谓的“出身纯洁”还必须上查三代。当然，他们把自己放在社会金字塔的顶端，别人则被放在被奴役、被屠杀的地位。极权主义者为人民划分等级的理由是近乎荒谬的，有的依据种族，有的依据信仰，有的则依据家庭经济状况。他们把因这些理由而产生的客观差别强化，而不是致力于使之缩小或消失，造成社会的裂痕。由于人类自身还处于幼年时期，人民对和自己有差别的人群总是心怀敌意，即所谓的“非我族类，其心必异”，极权主义者们的这种挑唆很容易引起人民中大多数的共鸣。这就是极权主义的第六个特征：尽一切可能把社会分裂成若干个森严的等级，拼命煽动各个等级间的互相仇恨与歧视，让他们彼此进行无休止的争斗、以达到削弱群体力量和分而治之。\n　　\n极权主义者明白人的意识是对客观世界的反映，给人民灌输什么样的信息，人们就会有什么样的认识。当人类实现了信息现代化以后，舆论工具对人民的思想的影响越来越大，因此极权主义者就把控制舆论工具、扼杀新闻自由当作一项重要手段，以便于他们对人民进行类似邪教般的精神控制。纳粹宣传部长戈培尔宣布整个国家的舆论工具都归他领导，凡是对纳粹有些微词的报刊电台一律取缔。全国的舆论工具都变成了为法西斯服务效忠的喉舌，整天谎话连篇、造谣生事，普通德国人民没有任何途径获得外界信息，所知道的要么是彻头彻尾的谎言，要么就是经过精心阉割的一面之词。戈培尔有句名言：“谎言重复一千遍就会变成真理”，这也是一切极权主义者们信条。这就是极权主义的第七个特征：控制舆论、编造谎言。极权主义者都是靠欺骗维持统治，因此他们片刻离不开撒谎，对人民进行精神控制。而制造信息铁幕无疑是谎言不穿帮的可靠保证，因此所有的极权国家都想尽一切办法堵死人们获得外界信息的途径：有的对收听、收看外国广播、电视的公民处以重刑，有的干脆焊死收音机和电视机频道。\n　　\n极权主义者始终是把自己的统治建立在赤裸裸的暴力基础之上的，他们的杀戮之剑不仅要落在人民身上，还会落在极权主义者同伙的身上，只要这个同伙被认为威胁到自己的权力，或是为了取悦于新的同伙而干掉旧的同伙。例如，在夺权之前希特勒就网罗一批头脑简单的学生、对社会怀有仇恨的流氓无产者、生活无着的退伍军人以及狂热的民族主义者成立了冲锋队组织充当自己的打手。由于法西斯本身就是由各式各样的野心家、迫害狂、精神变态者组成的，他们在镇压人民、血腥独裁方面完全一致，但他们内部之间则有不同的利益，因此他们免不了要进行一番狗咬狗般的撕咬。1934年6月的“长刀之夜”，希特勒对冲锋队发动突然袭击，为希特勒攫取政权立下汗马功劳的冲锋队长、同性恋者罗姆毙命，整个冲锋队领导层被屠杀殆尽。这就是极权主义的第八个特征：一切极权主义国家，在都免不了统治集团内部发生一轮又一轮残忍的清洗，最终往往是最无人性、最卑鄙无耻、最狡猾的极权主义者胜出。对于这一点，柏拉图也预见到了，他说：“某些曾帮助独裁者登上高位的有影响的人物，开始在公开的场合以及私下的议论向独裁者表示自己对正在发生的某些事情的不满……为了保住自己的权力，暴君必须把他们全部消灭光，最后变得一个朋友不剩，一个敌人也不剩，尽管有些人还有一点用处。”\n　　\n不能说极权主义没有一点优越性。由于极权统治者彻底地奴役了所有人，因此他可以随心所欲地动员全社会的力量、不计代价地完成极权统治者的一个或几个目标，从而在很短时间内实现这一目标。极权主义上台的初期，往往出于巩固政权的目的，投群众所好，能够调动一切力量在短时间内完成以往政权无法解决的一个或几个社会或经济问题，这也是民主国家无法做到的，因而看似具有某些“优越性”，实际上是为了获得进一步的威望，以为让群众迷信自己、交出一切权利和自由做铺垫。但是，世界上没有免费的午餐，为了实现这些目标，人民群众必须付出千百万人的血和生命的代价。但是这个代价在极权主义者眼里就像是踩死一只小小蚂蚁那样不值一提，因为人命和鲜血在极权主义者看来是最廉价的成本。这种骗术并不稀罕，其实世界上形形色色大小骗子之所以能够得逞，秘诀就在于初期给你点甜头，再骗得你血本无归。为了得到极权，极权主义者给群众的许诺和甜头是就他们付出的必要诱饵。从群众吃上诱饵开始，极权主义就带领他们走上一条奴役之路。德国法西斯在执政期间也曾经取得了一些成就：世界第一条高速公路就是纳粹德国时期修建的，在纳粹德国期间德国的失业率下降，工业生产速度变快。这也是纳粹们所津津乐道、大肆吹嘘的。然而，这种“成就”是建立在对犹太人的剥夺、对各国人民的侵略和掠夺基础上的。在纳粹德国期间，大规模地使用奴隶劳工、掠夺被占领国的资源始终是法西斯各项“成就”的基础和支撑。但是由于法西斯控制了舆论，很多真相人民无法了解，因此这些事例似乎也证明极权主义能够给人民带来好处，进而增添了极权主义者的神话色彩。这就是极权主义者的第九个特征：先慷慨许诺，再想尽一切办法兑现其中几条作为诱饵，让人民得到甜头，以表明自己是名副其实的“救世主”，并且解释说还有无数的承诺要兑现，但是群众必须……放弃某样权利，还必须……作出某样牺牲，还必须……忍受某些痛苦，还必须……感谢统治者，还必须……还必须……还必须……就这样人们在不知不觉中咬了钩，再也无法挣脱，直到自己的权利被剥夺干净，而统治者则“忘记”掉了自己的承诺或找个“破坏分子”来当替罪羊，反正承诺是兑现不了的。\n　　\n极权主义者脑子里一般都有一个主观的进行社会重构的蓝图，有的是为了建立“种族纯洁”的社会，有的是为了建立“宗教纯洁”的社会，有的则是为了建立“道德纯洁”的社会。因此，极权主义不同于一般的独裁统治的一个重要特点就是极权主义的高度意识形态化。极权主义者来自人民，因此他们的想法确实代表了一部分人民的愿望，这也是极权主义者能够夺到权力宝座的原因。但人都有弱点，一个最大的弱点就在于人们实际上并不喜欢劳动，直到今天，除了极少数人以外，劳动也还没有像马克思所说的那样“成为一种乐趣”，而是为了谋生迫不得已的手段。因此，人们总是试图找到捷径，减轻自己的劳动强度和创造更多的财富。这是人类现代化的动力，但也产生了一个副产品：极权主义者正是利用人们存在的这种改善生活迫切愿望的心理来达到目的的。前面已经提及，极权主义者总是利用苦难深重的劳动大众一步进入天堂的幻想，把自己装扮为救世主，而这个“救世主”拯救芸芸众生的手段，就是大规模的、翻天地覆的社会重构。极权主义者一旦掌握政权，往往就不顾一切地来实现自己的主观蓝图，这种社会重构通常会把一个国家变为人间地狱。这种进行社会重构所依赖的意识形态，可以是宗教教义、可以是科学假说、也可以是某种主义。极权主义的意识形态虽然各有不同，但一个共同的特点就是都崇尚暴力，鼓吹一些人可以以“信仰”为理由不择手段地强制另一些人，直至鼓吹为了“信仰”而不受任何道义约束地杀人放火。一般人要杀人放火，特别是不分青红皂白地屠杀无辜人民，不但要面临法律制裁的压力，也会首先遇到自己道德与良心的谴责。而极权主义的意识形态却以所谓“信仰”的理由摧毁了良知的堤防，要人相信为“信仰”而杀人不是作恶而是行善，而且是“大善”非“小善”；同时，极权主义还制定了一套专门针对其成员的严酷“纪律”的强制来抵消法律的威胁，使他们除了跟着极权主义者干罪恶勾当以外别无选择，否则就会成为“叛徒”，受到最可怕的惩罚。这样一方面抵消了极权主义走卒们行恶的法律后果，另一方面又使得他们以丑为美、以恶为善，因此什么滔天罪行都干得出来。高度强制的意识形态化和大规模的社会重构，是极权主义的第十个特征。", "timestamp": 1656051920}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 250727, "create_time": 1656051941, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "极权主义者高度的意识形态化，不仅仅表现在用意识形态奴化其国内人民，还表现在大力输出其意识形态。纳粹德国并不满足于德国的法西斯化，而且不断地干涉他国、扶植法西斯政权。1936年西班牙内战爆发，法西斯就急不可耐地向佛郎哥提供武器、金钱甚至直接派军队对西班牙进行武装干涉，最终在西班牙建立了一个法西斯政权。在德国法西斯的支持下，匈牙利、罗马尼亚、保加利亚和挪威还先后建立了法西斯政权或完成了政权的法西斯化。极权主义者是惟恐天下不乱的人，哪里有矛盾，他们就在哪里出现；不是去解决矛盾，而是挑拨是非、激化甚至无事生非；不是去维护和平，而是去挑唆仇恨与杀戮。不但是德国，所有的极权主义国家都热衷于搞“输出革命”，甚至连穷的要命的阿富汗塔利班政权，也竟然声称自己是“最纯净的伊斯兰法的国家”，不断地培养和输出各式各样的伊斯兰极端宗教分子，这些极端分子在中亚国家、中国新疆等地大肆杀人放火、无恶不作，塔利班统治下的阿富汗也成为世界恐怖主义野兽们的最大巢穴。实际上，人类意识形态彼此存在差异，各有优缺。人们对意识形态的正确态度应当是互相尊重、互相包容、互相交流、取长补短，并且应当给人民自由选择意识形态的机会，因为哪一种意识形态更好，群众自然会做出选择。民主制度最大的好处就在于意识形态选择的自由化，以及同一个国家内意识形态的多元化。而极权主义把自身的意识形态一元化、绝对化，既不许本国人民背弃其意识形态，也对其他类型的意识形态采取歧视和不兼容的态度。对于一个不具备极权主义产生的三要素的外国的人民来说，极权主义者显然不是救世主，再加上极权主义国家的意识形态往往是极端的、丑恶的和反动的，因此绝大多数外国人民不会选择这种意识形态。自认为神圣的极权主义者们不得不依靠暴力输出意识形态，以期待把他们近乎邪教般的教义强加给外国人民。因此我们可见：以暴力输出意识形态，这是极权主义的第十一个特征。\n　　\n极权主义者要进行社会重构，仅仅依赖意识形态的控制还远远不够。暴力才是极权主义者实现自己野心的最心爱的工具和统治保障。因此，极权主义者对内扩大警察、秘密警察、特务、准军事组织加强镇压力量，对外则疯狂扩军备战。一切极权主义者对杀人武器的研究都达到了痴迷的地步，集中全国绝大部分的人力物力来生产、制造、发明更新、杀伤力更大的杀人武器，甚至全国饥荒、人民大批死亡的时候也丝毫不能影响其对杀人武器的热情。此外，极权主义者还利用其掌握的一切信息资源，向人们灌输战争思想，把战争与暴力描绘成浪漫史诗，煽动起人民特别是青少年对战争的崇拜，使其心甘情愿地充当极权主义者实现其统治世界野心的炮灰。此外，极权主义者还利用战争营造一种恐怖氛围，藉以把“通敌”的罪名加到反对者头上，使之既丢掉性命，也丢掉名声。在历史上，那些耿直的人虽然也会因触怒暴君而被杀害，但他们却可以在老百姓当中赢得声望。但是在极权主义时代，这些人往往被安以“叛徒、内奸、里通外国”的恶名，遭到深受极权主义精神控制的人民的唾骂。因此，德国法西斯一上台就提出要扩军备战，“要大炮不要黄油”、“用德国的剑为德国的犁获取土地”的口号，梦想建立所谓的“千秋帝国”。柏拉图早就预言过极权主义者热爱战争的本质，他说：当暴君们的统治稳固下来以后，“他的首要任务就是经常使公民卷入一个又一个战争，使他们感到需要有一个统帅……假如他怀疑某某人有思想自由或者反对他的统治，那么对这种人他就要以投敌为借口加以消灭。为了达到这个目的，暴君必须经常利用战争来使大家不得安宁。”这就是极权主义的第十二个特征：穷兵黩武、疯狂备战，炫耀武力、美化战争。\n　　\n极权主义的特征还有很多，但是由于篇幅原因我只能列举这么多了。我虽然仅仅是以德国法西斯作为例子，但是大家可能已经看出来了：这是一切极权主义国家的共性。虽然极权主义本身还可以依据它们的意识形态细分为种族极权主义、神权极权主义和社会极权主义，但是所有这些极权主义，都一点不少地具备了我列举的十二个特征。", "timestamp": 1656051941}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 250728, "create_time": 1656051965, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "三、极权主义的若干危害\n\n　　\n极权主义政体是人类历史上最糟糕、最黑暗的政体，凡是极权主义肆虐过的国家，无一不遭到一场巨大浩劫，这种浩劫不仅影响到极权统治下的人民，也会影响到极权主义灭亡后人民的生活。它的危害有很多，其实我在“极权主义的主要特征”一节中就已经提及了不少，这里我不再重复上述内容。我在这里讲的，主要是极权主义超出其统治时空的长远的危害。\n　　\n第一，由于极权主义是依靠一部分群众拥护上台的，它既有意识形态的无形枷锁，也有暴力机器的有形枷锁，还有一部分群众的狂热支持，因此极权主义国家的统治稳固性与严密性都达到人类几千年以来登峰造极的地步。因此它是不可能从内部被军事政变、革命或自由选举推翻的。极权主义者不会允许自由选举，而军事政变或革命，我们知道，任何革命都需要组织，这就需要存在一个组织的空间。即使在威权主义的独裁统治之下，也毕竟有统治者力量所达不到的统治真空，因此军事政变的密谋和革命的组织，都有一定的空间。而极权主义统治下这种空间不复存在了，人们互相监视，彼此猜疑，任何抵抗都没有组织起来、发展壮大的可能。虽然有些人也会萌生不满而进行英勇的抗争，但是面对人类数千年来最为严密庞大残酷的统治机器，这种分散个体的反抗必然是有来无回。也就是说，极权主义统治一旦确立，无论个人和社会怎样挣扎，都无法推翻极权主义，只有听任极权主义者的肆意奴役。人民无法推翻极权主义，这是极权主义的第一个危害。\n　　\n第二，由于极权主义无法从内、从下被推翻，那么极权主义政体的灭亡就只有两种途径：第一种途径是极权主义者的自然或意外死亡。由于其接班人不具备极权主义者的那种权威，同时由于民众（包括战战兢兢地生活了几十年的接班人自己）对极权主义制度的普遍厌恶，导致极权主义逐步蜕变为威权主义。在伊朗、苏联、阿尔巴尼亚，都出现了这种情形。但是，如果极权主义者培养自己的直系亲属做为自己的继承人，则这个继承人有可能承袭老极权主义者威势，被群众看作是老极权主义者的化身，进而使得极权主义政体有可能得以延续，朝鲜就是一个典型的例子。极权主义政体灭亡的第二种途径是国家被更强大的外力彻底摧毁，如纳粹德国、红色高棉和阿富汗的塔利班政权。由于极权主义可以充分动员国家的一切力量捍卫自己，因此这种被外力摧毁的极权主义政体往往是伴随着这个国家的深重灾难和人民的血泊而灭亡的。极权主义的灭亡也伴随着人民的灾难与死亡，这是极权主义的第二个危害。\n　　\n第三，极权主义政体的基础是暴民专政。过多的苦难和社会不公会导致下层群众的暴民化倾向，产生一种甘愿玉石俱焚的反抗心态。此时，极权主义者就以一种“救世主”的身份出现，煽动暴民的破坏情绪，允诺自己取得政权后就将带来幸福与公正。为了达到破坏旧世界的目的，极权统治者怂恿暴民的无政府主义，怂恿暴民践踏一切旧社会的法律、道德和行为规范，而不管这种规范是否有益于人民。极权统治者的出发点也许带有某些建立新秩序的成分，但更多地是为了自己的充分解放一种完全不受制于任何人、任何制度的随心所欲的自由当然，这种自由是以牺牲社会全体成员的自由为代价的。爱因斯坦说过：“极权主义的最大罪孽之一，就是极权主义终结后留下的制度与道德的空虚”。由于极权主义者以社会重构的主宰自居，因此他们为了更有效地维持其统治，就怂恿人们砸烂旧时代遗留下的一切道德、法律、制度和其他社会规范。当然，人类本身就是一部不断进步的历史，过时的、荒谬的社会规范往往会阻碍社会的进步，因此需要不断的革新。但是，人类本身也是一部文明积累的历史，几千年来人们在生活中逐步积累起人类共同遵守的社会规范，给了人们以生产生活所必须的秩序。这是人类文明的宝贵果实。然而极权主义者并不这么看待，在他们看来，凡是有利于其统治的，哪怕是罪恶，都是要大力美化的。例如，告密行为千百年来一直为正直的人们所不齿，但在极权主义状态下，告密第一次被赋予神圣的含义，居然成为了美德。而那些妨碍其统治的社会规范，哪怕是千百年人们所珍视的，极权主义者也可以把它说成洪水猛兽。这样，人们势必会出现道德失范的状态。即使是极权主义灭亡之后，人们还要为极权主义导致的道德沦丧付出代价，为此，可能牺牲整整一代人甚至是几代人。\n　　\n第四，人类本身有服从和崇拜权威的本能，极权主义者作为人类历史上从未出现过的超级权威，无疑会得到一部分人的崇拜与服从。林肯说过：“你可以愚弄全体人民于一时，也可以愚弄部分人民于永远，但你无法愚弄全体人民于永远。”可见，愚弄部分人民于永远并不是一件很困难的事情。因此，极权主义者必然会得到部分人特别是年轻人的狂热崇拜与拥护。纳粹已经灭亡57年了，可是在德国、奥地利、法国却不乏其狂热崇拜者，甚至在深受纳粹荼毒的俄罗斯，也出现了一批不肖子孙把希特勒看作是自己的精神偶像；而在法国前不久进行的大选中，极右翼的勒庞居然击败了左翼候选人若斯潘进入第二轮投票，虽然热爱自由的法国人民团结起来使他遭到残败，但是勒庞仍然赢得了17%的选票。在极权主义者的尸首早已化作腐土时候，极权主义的阴魂仍旧久久不散，每当社会出现这样那样的矛盾，极权主义的徒子徒孙们就会沉渣泛起，威胁着人类文明。\n　　\n第五，由于极权主义者实行的是一种无所不至的全面控制的政策，因此社会生活的一切方面都在极权主义者掌控之中。一般的独裁统治者尽管政治上独裁，但这种独裁仅仅限于政治方面，而无法延伸到学术领域，因此他们对于历史记录难以控制，或者无意去控制；但极权主义者却可以随心所欲地精心篡改、伪造、阉割历史记录，毫无顾忌地消灭任何敢于真实记录极权主义者所作所为的学者，这就造成了极权主义时代历史记录的严重失真，除了溢美、歌颂、感恩之外看不出什么破绽。极权主义者每当做出一项罪恶决策之时往往要采取口授形式，避免留下任何书面证据；在不得已做书面指示时也尽可能使用代码。这就给后人们研究极权主义历史造成了巨大的困难，很多极权主义者犯下的滔天罪行只存在于人们的传说当中，缺乏具体详细的历史记载。这也给了很多极权主义的鼓吹者以可乘之机，进而蒙蔽后来的群众。", "timestamp": 1656051965}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 250729, "create_time": 1656051990, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "四、对极权主义者的一些研究\n\n　　\n毫无疑问，极权主义者是一些具有杰出才能的人。他们深深理解权力的秘密，他们懂得什么时候该对群众露出微笑，什么时候该把他们撕碎。他们的才能与威仪是任何其他类型的统治者无论是国王、皇帝还是总统都无法比拟的，因此他们必然受到一部分人的歇斯底里的拥护与爱戴，这种状态半是麻醉，半是羡慕。同时，极权统治者也可以骗来绝大部分人的好感，并且把任何敢于怀疑挑战他们的人送进坟墓。人们在极权统治者的奴役之下，除了如醉如痴地爱戴统治者，或者是战战兢兢地生存下去，别无选择。那些歇斯底里的拥护者们甚至甘愿为这个“救世主”去送死，死前还感到无比幸福。从纳粹德国、斯大林时代的苏联，以及霍梅尼时代的伊朗和塔利班控制下的阿富汗，我们发现了这些甘愿被奴役者死前喊的口号是多么惊人的相似。\n　　\n极权统治者在人格是分裂的，他们往往表现为勇气与怯懦同在。他们可以完全掌握政权之前是大无畏的勇士，甚至可以做出最狂热的自我牺牲；而在攫取政权之后，则变为彻头彻尾的懦夫，用铁甲、地堡和特工把自己严密地保护起来。阿道夫·希特勒敢于在啤酒馆暴动时孤注一掷，却在攫取政权后藏到了地堡里；而斯大林曾在察里津勇猛作战，后来一生凡是出行都藏在铁甲列车中；萨达姆尽管处处冒险，但却非常害怕微小的细菌，以至于所有拜见他的人都必须进行细菌检查。所有的极权主义者，他们最关心的就是自己的安全，他们时刻害怕自己被敌人夺去生命，因此他们会不惜一切代价把自己的巢穴构筑得天衣无缝，并且不惜一切代价消灭潜在的敌人。\n　　\n极权主义者在精神上也是分裂的，在他们身上伪善与残忍并存。他们总是力图把自己描述成仁慈大度，特别喜欢别人用“慈父”、“大哥”、“大叔”等表示亲近的词汇来称呼自己。某些极权主义者在和人接触时甚至显得非常平易近人，让人觉得很亲切，例如著名的柬埔寨刽子手波尔布特就是这种人。但是，这些人全都无一例外地心狠手辣、是不折不扣的杀人魔王（感谢上帝，这个十恶不赦的刽子手最终落到被审判的结局，他的政权也灰飞湮灭，残余的党羽正在接受正义的审判。无论审判是何种结局，那些刽子手都是死有余辜）。\n　　\n极权主义者很少能够拥有一个跟我们一样的正常家庭。他们的家庭总是充满各种各样奇怪的不幸，有的终身不娶，有的妻子自杀，有的夫妻同床异梦。究竟是因为暴君们自己的偏执狂使得家人不和睦还是因为家庭的不幸加剧了暴君的偏执狂？\n　　\n极权主义者的内心世界往往是孤独的，他们如精神病人一样多疑。他们不相信朋友，不相信同志，不相信亲人，不相信除了自己以外的任何人。是的，在这些超级暴君们眼中，能和自己相媲美的人一个也没有，值得自己信赖的人一个也没有。他虽然也有一些忠实的走狗，但他不但不相信他们，甚至还瞧不起他们。在这些超级暴君的眼中，这些人还不如狗值钱，因此他想抛弃他们时，他甚至通常让这些为他忠实服务多年的走狗们以最为屈辱的方式去死。最典型的例子就是斯大林的走狗叶若夫了，这个帮助斯大林消灭了无数忠诚的老布尔什维克的刽子手，斯大林亲自为他安排了死法：他不但是可耻的叛徒、帝国主义的特务，卑鄙的托派（叶若夫曾亲手把成千上万名“托派”送往地狱），而且还是个道德败坏的鸡奸者。\n　　\n极权主义者往往还具有某些艺术家气质，没有时代的客观条件，他们或许会成为不错的画家、作家和诗人。希特勒本人自幼就喜欢绘画，曾报考维也纳艺术学院，在密谋策划一次次侵略战争与集体谋杀之余，他也不忘继续他的艺术探索。我曾经看过希特勒的一些绘画作品，如对新柏林的建筑构思，维也纳的风景画等等，颇有些天赋。撒达姆也不甘寂寞，最近也写出了一篇小说《芭比和国王的故事》，可惜这本书我们却无缘见到。历史上的暴君不乏艺术家和诗人，古罗马暴君尼禄在自杀前还慨叹：“现在在我身上死去的是一个多么伟大的艺术家啊！”\n　　\n极权主义者不是天上掉下来的，他们无一例外地来自人民之中。他们中很多人甚至年轻时都为解放苦难的人民做过许多事情，有时几乎冒着掉脑袋的危险。不能说他们是虚情假意的，有些甚至应当说他们还相当真诚，因为极权主义者取得政权之前，统治者们也往往是一个同样残暴不仁的独裁者，极权主义者们要取得政权，就要付出巨大的代价甚至是牺牲。问题在于，极权主义者本身往往具有双重人格，一方面甘为人民而做出牺牲，另一方面却在心理上凌驾于人民之上，狂妄自大，藐视一切。当苦难深重的人民把极权主义者当成救世主一样顶礼膜拜，授予他不受任何约束的权力，极权主义者的狂妄就会变成杀人的钢刀。极权主义者先杀掉自己的敌人，再杀掉旁观者，第三杀掉自己的朋友，第四杀掉自己的同伙。每当杀掉一批人却引来其他继续顶礼膜拜人的喝彩，极权主义者就更加相信自己的杀人是必要的神圣，对杀人会产生一种病态的快感，于是接着就会有下一批牺牲者。幸亏极权主义者寿命有限，否则我可以断言，极权主义者的杀戮机器将永不停止，直到世界上只剩下他自己。\n　　\n极权主义者往往出身贫寒，青少年时代他们往往受到过社会的种种歧视与家庭的伤害。我们不乏见到一些青少年罪犯，他们最大的共性就是来自于充斥暴力的家庭。这种伤害激起了他们的叛逆精神，不但叛逆家庭，而且叛逆社会。斯大林的父亲维萨里昂就是一个出了名的酒鬼，喝酒以后就殴打妻子与幼小的约瑟夫（也就是后来的斯大林），约瑟夫在这样的家庭里养成了阴郁、暴躁、多疑和残忍的性格，这对他以后几十年的行为产生了决定性的影响。而希特勒年轻时代流浪维也纳街头，生活无着，饱受白眼，强烈的自卑感转化为一种超乎寻常的狂妄自大。\n　　\n由于对权力的极度迷恋，极权主义者极少象我们平常人那样有友谊和亲情观念。对他们来说，来自平凡人的亲情完全是一种利用的工具。这其实并不罕见，在封建时代，独裁者们为了争权夺利，从来就不吝惜牺牲亲情。子弑父、妻杀夫、父灭子、兄弟反目、骨肉相残……这些被权力极度扭曲了的人，根本就不懂得什么是真正的情感。极权主义者秉承了古代暴君们的做派，因此表面上显得似乎很“不殉私情”，进而捞取到“大公无私”的美名。当我们谈论起极权主义者的家庭生活，切切不可以以常人的情感来衡量极权主义者。\n　　\n由于极权主义者可以伪造历史，因此极权主义者的个人生活表面上看往往是比较简朴的。有一些极权主义者确实非常简朴，这与他们的平民出身与对权力的迷恋超过了一切有关，希特勒、斯大林和波尔布特就是典型的例子。另外一些极权主义者则是伪装简朴，实际上无比奢华。例如奥马尔，在阿富汗这个哀鸿遍野、赤地千里的国度里，奥马尔却给自己的牲口也装上了空调；还有萨达姆，虽然他宣称他的国家已经因为联合国制裁而导致几十万人死亡，但是他居然还象发疯一样地为自己建造奢侈的行宫，据说多达89座；而金正日，他的国家连续八年发生饥荒，但他居然借外债来为自己祝寿。是的，千百万人的生命在这些极权主义者眼中看来算什么呢？\n　　\n极权主义者不象威权独裁者那样喜欢敛聚财富，他们死后往往没有给家属留下什么。这是由于两个原因：第一，极权主义者本身就不具备我们平常人所具有的家庭观念，他们对自己的家人实际上没有什么真正的情感；第二，极权主义者把自己的国家当成了自己的家，像极权主义者那样的随心所欲，恐怕在任何一个正常的家庭里都难以做到，极权主义者还何必再敛聚小财呢？\n　　", "timestamp": 1656051990}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 250732, "create_time": 1656052017, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "五、极权主义与社会主义\n\n　　\n不是什么样的专制国家都可以称得上极权主义国家的，也不是任何独裁者都可以称得上极权主义者。迄今为止世界上仅仅出现过三种类型、十个极权主义国家：一是法西斯极权主义国家，就是1933～1945年的纳粹德国，1936～1945年的军国主义日本；二是社会极权主义国家，包括1930～1953年的苏联，1975～1978年的柬埔寨，1945～1985年的阿尔巴尼亚，1945～现在的朝鲜，1979～2003年的伊拉克萨达姆政权；三是神权极权主义国家，包括1979～1991年的伊朗，1996～2001年的阿富汗塔利班政权。也仅仅出过11个极权主义者（朝鲜出现两个），他们是希特勒，天皇裕仁，斯大林，波尔布特，霍查，金日成、金正日父子，萨达姆，霍梅尼，奥马尔。\n　　\n这十个极权主义国家中，社会极权主义国家竟然有六个之多，占到总数的60%（伊拉克的萨达姆所实行的是一种叫做“阿拉伯社会主义”的意识形态，这是把伊斯兰教与社会主义糅合在一起的一个大杂烩，因此可以勉强将其列入到“社会极权主义”中去）。即使不算伊拉克，那么标榜奉行马克思主义的极权主义国家也达到一半左右。因此，有些西方学者就武断地把社会主义与极权主义等同看待。作为社会主义者，我当然不同意他们这种肤浅的划分。这是因为：第一，并不是所有的社会主义国家都是极权主义国家，例如南斯拉夫、波兰、捷克斯洛伐克、民主德国、匈牙利、罗马尼亚、保加利亚、蒙古、越南、老挝、古巴等社会主义国家都不能被称做极权主义国家，这些国家的人民都享有相当的自由度，即使按西方的标准，也只能算做威权主义国家；而斯堪德纳维亚半岛那些民主社会主义占主导地位的国家里，更谈不到极权主义，反而它们是民主与人类进步的范本。第二，即使被列入极权主义名单的这些国家，也不是个个都永远维持极权主义的，例如斯大林死后不久，苏共二十大就展开了对极权主义的批判，国家随之演化为威权主义；红色高棉的统治被越南的军事进攻推翻以后成立的韩桑林谢辛洪森政府，也不能说是极权主义的。怎么能说社会主义就是极权主义呢？\n　　\n但是，西方学者们的指责也不是完全无中生有的。由于苏联的斯大林模式在很多年内一直被看作是社会主义的唯一正确模式，因此“现实社会主义国家”一般都采取了移植苏联模式的做法。斯大林主义的一个重要特征，就是用国家垄断资本主义代替了资本主义，把国家所有制当作公有制来替代私有制，把个人所有制当作一种罪恶来批判。这实际上是剥夺了人民的财产权，完全将一切社会财富垄断于国家手中，这就使得人民客观上处于一种弱势状态。\n　　\n假如这个国家具备了极权主义产生的三个必要前提（即：公民社会尚未发育成熟，自由与民主意识尚未深入人心；经历长期不公正而导致人民生活困苦；不远的以前民族自尊心受到伤害），那么一旦出现了极权主义者，这个国家就极易演化为极权主义，而群众是无力抵抗的。\n　　\n由于社会主义理论是建立在对资本主义批判的基础上的，因此社会主义者很容易走上对属于资本主义的一切东西都全盘否定的歧路。马克思对资本主义的批判确实很透彻，但是由于他个人精力的限制，导致他只得以批判资本主义的罪恶为主要研究方向，对资本主义的历史进步意义讲的不多；并且马克思生活于一百多年以前，当时资本主义确实是非常野蛮的，而且整个欧洲大都还处于君主专制之下，民主还处于相当脆弱的幼年阶段。因此，马克思对资本主义的批判，也受到时代的局限，马克思更多地阐述依靠暴力取得无产阶级的解放。在马克思恩格斯生活的那个年代，社会传统阶级构成正向两个极端演化为资产阶级和无产阶级，这两大阶级泾渭分明、尖锐对立。在那个生产力还相当低下的年代，资本家只有通过对劳动者的过度压榨，以及减低福利和劳动保护等一切开支才能获取超额利润；并且，那个时代人类自身的思想状况还相当原始野蛮，因此资本家一味依靠增加劳动时间、提高劳动强度、降低工人工资、不在劳动保护方面给予任何支出等最野蛮、最直接的方式进行剥削，并广泛使用暴力和屠杀维护自己的阶级利益，镇压无产阶级的反抗。因此，在那个时代，只有以革命的暴力反对反革命的暴力，暴力革命自然而然地成为无产阶级反抗的唯一正确的出路。\n　　\n杀戮机器一旦启动，没有足够强大的力量它就不会停止；而终止杀戮机器唯一可靠的力量，就是成熟的公民社会。但是，在发生社会主义革命的国家里，要么是公民社会刚刚孕育的国家（俄国），要么就是根本不知道公民社会为何物的亚洲国家（中国，柬埔寨），总之没有一个拥有成熟的公民社会。而马克思所构想的社会主义社会，则是建立在西欧典型的公民社会基础之上的。这样，暴力之剑在现实社会主义国家中失去了约束，从而为这些国家走向极权主义道路，实现国家对公民和社会的全面控制提供了前提这就是极权主义国家中现实社会主义国家如此之多的原因。不过，与其说是社会主义容易产生极权主义，不如说是斯大林主义和它的其他变种容易滋生极权主义。\n　　", "timestamp": 1656052017}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 250734, "create_time": 1656052046, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "六、公民社会：极权主义病毒的防火墙\n\n　　\n长久以来，我一直在思考一个问题：为什么发生在俄国、德国、阿富汗以及东方国家这些文化不同、国情各异的国家的那些事情，在英国和美国却没有发生？为什么东欧国家移植了斯大林制度，却没有走上国家对公民的全面控制？这些国家会不会受到极权主义威胁？难道这些国家仅仅是凭借幸运躲过了极权主义的劫数？在思索了很久以后，我认为我找到了答案，那就是这些国家在面临极权主义威胁时产生出了足够抵御极权主义病毒威胁的、成熟的（或者说是相对成熟的）公民社会。\n　　\n“公民社会”是一个自然演进的理念。起源于古代希腊和罗马，起初是指那些享有公民权的城邦公民的社会政治生活。到了公元十三、十四世纪，公民社会演变为西欧独立于封建领主体制之外的商业城市文明，意味着不受封建义务和神权的桎梏的世俗的自由空间。到了思想启蒙阶段，公民社会的内涵逐渐趋于丰富，加入了政治民主、权力制衡、社会契约、思想多元等内容，成为独立于国家的私人领域和公共领域（私人领域指以市场为核心的经济领域，公共领域指社会文化生活领域），以一系列独立的民间组织、政党、社团、俱乐部、沙龙、学校、教会、工会、行会、通讯、出版、新闻、慈善机构等作为自身存在形式。公民社会介于公民与国家这两极之间，既是联系公民与国家之间的纽带，也构成了对公民个体的保护屏障，同时对政治国家形成了有效的制约。\n　　\n个体的公民是现代国家中最小的单元，公民社会则按照非强制、非暴力原则调节公民个体间的关系，自下而上、自小而大地组织形成若干更大的单元，从而具有个体公民所不具备的力量。成熟的公民社会不仅具备若干个组织的有形力量，而且还因为公民个体中对私人空间和公共空间不受侵犯的信念而拥有无形的力量，并化解掉大量公民个体之间的矛盾，使之难以孕育成只有使用暴力才能解决的问题。可见，一个发育成熟而完善的公民社会，不但可以有效地抵御来自政府权力对公民的侵犯，避免政府“权力无边界”的情形出现；而且也会起到社会稳定的调节器的租用，从而也就使得潜在的极权主义者的回旋余地大为缩小。\n　　\n二十世纪初，英美等国的公民社会，是建立在洛克的“社会在国家之上”的理念之上，因而社会力量强于国家力量；而德国的公民社会，则建立在黑格尔的“社会应服从国家”的理念基础上，因而社会力量弱于国家力量。而俄国则刚开始孕育公民社会；中国等东方国家，则根本没有形成一个独立于政治国家的公民社会，仍然是“普天之下，莫非王土；率土之滨，莫非王臣”的典型臣民社会。这种情况，决定了在现代化面前这些国家截然不同的命运。即便是拥有公民社会的德国，也由于遵循国家至上的理念，使得公民社会在攫取了国家权力的法西斯主义面前而表现得有气无力，更不用说俄国和中国了。\n　　\n总体来说，就公民社会的发育而言，西北欧及北美强于中东欧，而中东欧强于俄罗斯，俄罗斯又强于东方国家。到了二十世纪四、五十年代东欧各国移植苏联制度之前，这些国家的公民社会已经有了一定程度的发展，又恰逢斯大林去世后苏联演变为威权主义国家，因此这些国家没有走向国家对社会、对公民的全面控制。从某种意义上来说，这些国家是幸运的。但朝鲜、柬埔寨这些国家的人民，则没有这么幸运了。\n　　\n政客们总是试图从人民那里偷走更多的权利，这是一条千古不变的真理。特别是在国家遭受危机、群众普遍有不安全感的时候，潜在的极权主义者们总是蠢蠢欲动。在美国，二十世纪五十年代曾经出现了臭名昭著的“麦卡锡主义”，就是潜在极权主义者妄图偷走人们权利的一个绝好例子。1950年～1954年，美国威斯康星州参议员麦卡锡利用当时美国战后经济萧条、失业加剧而造成的社会不稳定，以及苏联爆炸原子弹成功，中国革命取得胜利，引起一些人担心“共产极权”会渗透到美国的情绪，接连不断地炮制一些耸人听闻、哗众取宠的消息，夸大“共产主义威胁”。在此期间，麦卡锡分子不但焚烧“危险”书籍，迫害左翼人士，甚至连一些跟政治不相干的人也难以逃脱被怀疑“同情共产党”的厄运，遭到非法传讯、监视和恫吓，仅1953年一年，麦卡锡的委员会就举行了大小600多次“调查”活动，还举行了17次电视实况转播的公开听证会，其表现已经直逼当年的希特勒。然而，成熟的公民社会在经历了最初的茫然之后很快做出了反应，越来越强烈地抵制了麦卡锡及其追随者对自由的无耻侵犯，最终导致麦卡锡身败名裂。一个美国式的、潜在的极权主义者，就这样溃败在公民社会的面前，而“麦卡锡时代”则作为一种耻辱而载入美国史册。\n　　\n在2001年“911”恐怖袭击之后，一时间，“新麦卡锡主义”仿佛又死灰复燃。此后一段时间，一些以反恐怖为名的措施、法律纷纷出台，引起了很多人的担忧。此时的美国，已经开始具备了极权主义的一些特征：一个无所不在而又穷凶极恶的敌人，一部世界上最强大的战争机器，一个笃信依靠暴力重构世界秩序的蓝图，一种自认为优越的意识形态，一堆以反恐怖为名限制自由的法律……但我依然乐观地相信：美国并不会演变为极权主义，因为这个国家公民社会的力量实在是太强大了，强大到足以掀翻任何一届政府。目前的公民社会，准备为自身的安全牺牲掉一些权利，然而当它意识到对自由的主要威胁来自本国的政客，那么它会毫不犹豫地清除掉他们。\n　　\n在改革开放后的中国，公民社会有了一定的发育，但远远没有达到足以抵御极权主义病毒的程度。中国是否会再走到极权主义的梦魇中去，取决于严重的社会不公正现象、腐败行为是否能够得以扭转，经济是否能够保持快速增长，台湾问题是否得以圆满解决，以及是否有一个足够狡猾、狠毒并且具有个人魅力的极权主义者出现。如果一切都按照最坏的情形发展，那么，等待中国和世界的，将是一场空前绝后的浩劫。", "timestamp": 1656052046}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 250735, "create_time": 1656052078, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "七、俄罗斯轮盘赌：下一个轮到谁？\n\n　　\n在从二○○一年到二○○三年短短的两年内，有两个极权主义政权被消灭了。转眼间，全世界只剩下金正日这一个极权主义政权还在苟延残喘。这不能不说是个令人欢欣鼓舞的好消息。然而，贫困、苦难和不公正依然遍地存在。发达国家与欠发达国家之间，同一国家的贫富之间差距越来越大，腐败和实际的独裁依然充斥着大多数国家，超级大国的霸权主义和强权政治正在制造着民族仇恨和极端民族主义。在某些国家，新极权主义产生的条件已经成熟了。\n　　\n秘鲁的“光辉道路”组织已经分崩离析了，哥伦比亚革命武装力量则虽然频频制造暴力事件，但其纲领却相当温和，因此这些组织很难发展成为极权主义政权。那么，下一个轮到谁？我注意到喜马拉雅山南麓的小国尼泊尔，这个国家已经具备了极权主义产生的一切土壤：一个腐败、专制而又声誉扫地的政府；一个基本上还处于封建阶段、人口中有70%是文盲的臣民社会；一群人均寿命只有52岁，人均收入不足一百欧元的苦难人民；以及来自想称霸南亚次大陆的庞大邻国印度的干涉。从1996年开始，这个国家的毛派游击队就开始扩大影响，到目前为止已经拥有20000名武装成员，在全国三分之二的地区建立了政权。\n　　\n尽管我是社会主义者，也认为被压迫者武装反抗压迫者有理，但尼泊尔毛派游击队却是一个从目标到行动都非常激进和残忍的组织。它奉行的是为了夺取政权不择手段的纯粹暴力原则，靠绑架人质、抢劫平民作为经费来源，对胆敢不响应其罢工号召的工人施以酷刑甚至处决……假如这样一个组织夺取了政权，那么等待尼泊尔人的，将会是类似红色高棉那样的屠杀。\n　　\n只要贫穷、愚昧与不公正还存在，只要公民社会还没有发育成熟，极权主义的出现就如同俄罗斯轮盘赌那样不停地持续下去，直到有一个不走运的国家恰好碰上了那颗实实在在的子弹。不要认为曾经经历过的那些噩梦不会重现，在不断抠动扳机的俄罗斯轮盘赌面前，总会有人难以幸免。\n　　\n\n八、先发制人：极权主义就是战争\n\n　　\n极权主义的奴役本性，决定了它除了对内的杀戮，还意味着对外的战争。一旦有一个极权主义政权产生，那么这个国家将马上进入军国主义轨道。所有的极权主义国家，无论大小，都把扩军备战当作最重要的目标。除非这个政权还认为自己尚没有做好战争的充分准备，否则，战争就不可避免。\n　　\n因此，只要一个国家演变为极权主义政权，爱好和平的人们就无论如何不要指望避免战争，决不能姑息养奸，或者幻想靠妥协、退让来换取和平。对此，人类已经有深刻的教训：1938年，纳粹德国吞并奥地利，随即对捷克斯洛伐克的苏台德地区提出了领土要求。为了维持所谓的和平，英法等大国幻想靠牺牲捷克斯洛伐克来满足希特勒的胃口，因而与希特勒签订了《慕尼黑协定》。当英国首相张伯伦得到了希特勒的“这是德国最后一次领土要求”的保证后，兴冲冲地对着舆论界挥舞着那份一钱不值的《慕尼黑协定》宣布：“和平即将来临！”然而，《慕尼黑协定》墨迹未干，法西斯军队就占领了整个捷克斯洛伐克，并利用捷克发达的工业为自己的扩军备战服务，大大加强了法西斯的战争潜力。\n　　\n早在1935年，现代波兰国家的奠基人毕苏斯基就曾针对法西斯德国军国主义气焰的日益嚣张，提醒英法对德国打一场“预防性战争”，消灭掉法西斯德国羽翼尚未丰满的军队。遗憾的是，英法把此建议看作是奇谈怪论而未予理睬。人类为自己的愚蠢付出了惨痛代价：仅仅四年以后，法西斯就发动了世界大战，6000万人成为这场本可以避免的战争的牺牲品。假如当时毕苏斯基的建议能付诸实施，这些人当中的绝大多数本是可以幸存下来的。\n　　\n历史的教训告诉我们：对于以奴役人类为目标，仅仅按自己的意愿依靠暴力重建世界秩序的极权主义者们来说，他们对战争的渴望已经到了近乎病态的地步，此时任何妥协与退让，甚至袖手旁观都只会鼓励极权主义者们的战争野心，并在实际上增强极权主义的力量。\n　　\n极权主义就是战争！无论极权主义者做出任何爱好和平的宣传与赌咒，民主国家和爱好和平的人们都不能予以相信。袖手旁观就是犯罪，民主国家必须采取断然措施，先发制人地把极权主义消灭在孱弱阶段。\n　　\n然而，很多时候，能够给人们的选择不是“好”与“坏”的选择，而是“坏”与“更坏”的选择。先发制人的主张，却又给了那些奉行霸权主义政策的国家以侵略别国的口实，这不能不说是一种遗憾。但是，对于极权主义与霸权主义这两害而言，只有取其轻，才能使人类的前途变得不至于最坏。因此，我主张一方面坚持对极权主义采取先发制人的手段；另一方面，也要与霸权主义进行坚持不懈的斗争。\n　　", "timestamp": 1656052078}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 250736, "create_time": 1656052103, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "九、结束语：并不光明的未来世界\n\n　　\n事实上，潜在的极权主义者如同病毒一样到处都会产生。但潜在的极权主义者要想实现自己的梦想，是需要合适的环境和条件的。幸运的是，有些地方存在合适的土壤，但没有够格的潜在的极权主义者来充当救世主的角色；而有些地方有潜在的极权主义者，但绝大多数没有找到适合的土壤和环境，因而他们就自生自灭，沦为历史的匆匆过客。然而，由于人类自身仍然处在一种幼年阶段，理性的认识和人道主义的光辉并不能照耀到地球的每一个角落，各种不公正和暴力到处存在，因此这种侥幸总会有不走运的时候。一旦极权主义的病毒找到了合适的宿主，那么人类就将面临另一场灾难。\n　　\n令人忧虑的是，现代社会的技术进步实在是太快了，快得人类思维的发展和道德的提高赶不上技术进步的步伐。大规模杀伤武器不断扩散，基因技术、克隆技术取得了决定性的突破，计算机技术突飞猛进，而人与人之间的关系却没有发生根本性变革。因此，笼罩在人类头上的极权主义阴云，不是越来越淡薄，而是越来越稠密了。\n　　\n一种全新的技术融入我们的生活，总会打破以往的宁静，引起人们的种种混乱，并向我们多年以来遵循着的道德体系、法律体系提出挑战，甚至引起它们的崩溃。这种崩溃的结果，往往导致国家政权出现紊乱甚至崩溃。那么，公民社会的作用就是维持社会存续下去的唯一希望。但是看看全世界，除了西欧、北美和澳洲以外，并没有多少国家和地区真正进入公民社会阶段。况且，即便是那些具有成熟的公民社会的国家，谁能保证公民社会的成长是否一定能够赶得上技术发展的脚步？\n　　\n假如朝鲜的极权主义者找到了一种方式，可以不断地克隆自己直到千世万代；假如美国的某个技术寡头找到了一种方法可以通过在头脑中移入芯片而控制人的思维；假如伊朗的毛拉和恐怖分子们为了进行圣战而疯狂发射核武器；假如某个类似阿道夫·希特勒那样的种族主义者找到了一种利用基因技术消灭其他种族的方式……那么，人类将会面临什么样的命运？选择只有两个：要么永远接受奴役，要么全部灭亡。\n　　\n也许有人会嘲笑我是杞人忧天，说这些东西都是好来坞科幻电影里才会有的故事，不能拿来当作考虑人类发展前途的依据。但是，我却不这么看，因为科学技术会如何发展，绝不是我们当代人才能预料到的。当诺贝尔发明炸药的时候，他无论如何没有想到他发明的这些东西，竟然会被制成相对于火药来说如此威力强大的杀人武器。科学技术本身是中性的，但如果不被道德约束，它会变成吞噬亿万人生命的可怕魔鬼。在科学技术突飞猛进地发展的今天，唯一能够保证人类不灭亡的方式只有一个：那就是更多的公正、和平、理性、宽容、善意、信任和人道主义。\n　　\n自从人类进入文明时代以来，剥削、压迫、仇恨和各种不公正现象从来没有离开过人类，因此导致了无数次暴力和战争。战争中所使用的武器从石斧、木棍，发展到刀剑、枪炮，又到毒气和核武器。直接死于战争的人数以十亿计，而死于战争所引起的瘟疫、饥荒的人们，则不计其数。有历史学家做过统计，人类进入文明时代八千年以来，全球任何地方都没有发生战争的时间只有一天。随着科学技术的进步，到二十世纪下半叶，人类已经掌握了能够灭亡自己几十次的武器。东西方两大阵营剑拔弩张，虽然双方都慑于灭亡的恐惧而不敢首先使用这些武器，但任何一个小小的擦枪走火都可能引起“末日的审判”……\n　　\n这种恐怖的和平维持了四十年，人类非常幸运：掌握着最多核武器的两个大国的领导人，没有一个是类似希特勒或者是波尔布特那样的疯子。但是假如这场“冷战”没有被终结，那么谁能保证不会出现变化？人类命运得以扭转，全凭一个叫米·谢·戈尔巴乔夫的人。十几年前，他站在全人类生存与发展的高度，响亮地提出了“全人类利益高于一切”的论断，采取坚决的措施结束了这种“恐怖的和平”。然而可悲的是，由于种种原因，米·谢·戈尔巴乔夫没有能够把苏联带出危机，反而因为改革的步骤太急而导致全面的混乱，随之而来的是国家解体。这导致了“全人类的利益高于一切”的理论，被当作无用之物而遭到某些“聪明人”的嘲笑，而冷战的对手美国则为自己赢得了冷战而趾高气扬这真是全人类的悲剧。也许直到人类为自己的自作聪明付出惨痛代价的那一天，人们才会意识到这个叫米·谢·戈尔巴乔夫的人曾经为人类提出了另一种选择。\n　　\n我曾经看到过一篇名为《日渐黄昏的极权主义》的文章，该文以一种乐观的态度预言极权主义即将灭亡，自由民主将全盘获胜。思考良久，我实在不能赞同该文的观点，因为极权主义是具有顽强生命力的东西，只要它生存的土壤存在，那么极权主义的威胁就永远不会消失。只要这个世界还存在剥削与压迫，只要这个世界还存在着贫困与苦难，只要这个世界还存在着狭隘和愚昧，那么极权主义的阴魂就永远不会散去。唯一可以拯救人类的，只有以消灭剥削、压迫、愚昧、狭隘、贫穷、苦难为己任，以民主、公正、友爱和人道主义为目标的社会主义。\n　　\n我们是在与时间赛跑，而获胜的未必是人类。但愿我被当作忧天的杞人而被后人嘲笑。\n　　\n雅科夫·伊万诺维奇·布尔什维科夫\n　　\n二○○二年七月～二○○三年十二月　　", "timestamp": 1656052103}], "create_time": 1656051743, "cw": "极权主义：过去、现在和未来", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1656052103, "likenum": 7, "n_attentions": 7, "n_comments": 11, "pid": 71721, "poll": null, "reply": 11, "text": "https://guancha.gmw.cn/2004-6/1/1605001.htm\n# 极权主义：过去、现在和未来\n\n2004-6-1\n \n\n雅科夫\n\n\n前言\n\n本来这个帖子不是一篇独立的文章，而是我的另一篇文章《愿历史不要简单地重复关于列昂尼德·伊里奇·勃列日涅夫时代的点点滴滴》第六节《不可避免的政治衰败》中的一段话。由于当时写的时候只是第六节的一个引子来使用，并没有经过深思熟虑，个别论点和语气还有待推敲，因此一直没有作为单独的文章发表过。后来我看到了读者李贽给我的建议，他要求我把这段话作为单独的文章重发一遍。我考虑到这部分内容可以比较全面地反映本人对极权主义这种特殊的独裁形式的思考，因此我在原文基础上，认真地进行了修改。\n　　\n不过，必须说明的的是：把极权主义与威权主义分开看待这个观点，并不是我发明的。这个观点来源于前苏共中央委员阿尔巴托夫的《苏联政治内幕，知情者的见证》一书。不过，他在该书中仅仅做了一个区分，并没有很细致地描述极权主义的本质、特征、危害等等。\n　　\n由于本人掌握信息范围的限制，本文一定有不足或不全面之处，欢迎读者批评指正。对于有价值的建议和意见，我将会认真吸收，并对本文予以修改和补充。\n　　\n\n一、极权主义的本质及其产生的历史背景\n\n　　\n我们平时所讨论的独裁制度其实可以分做两种：“极权主义”和“威权主义”。这两种制度虽然有相似之处，但是却存在很大区别。极权主义是指这样一种体制：在这种制度下，国家的一切资源都被最高统治者所掌握，统治者的统治范围不仅仅局限为政治、军事等传统领域，而且对经济、思想、文化、甚至日常生活都要严密控制；全体社会成员不但被剥夺一切最基本的权利，而且还必须无条件地参与到统治者的意志中去，根据统治者的意志而工作、生活甚至死亡，没有任何个人选择的余地；如果拒绝参与或者仅仅是不积极参与（有时甚至是仅仅被怀疑不积极参与）这个意志，就必然要受到迫害甚至镇压。简言之，极权主义是亚细亚专制主义借助现代化统治手段达到的最高形式。\n　　\n极权主义不同于奴隶制。奴隶制度下，奴隶们虽然也被剥夺了一切基本权利，没有人身自由，也可以随时被奴隶主当作工具一样转卖甚至处死，但是奴隶们至少还有自己思考的空间，奴隶主无法也没有兴趣对奴隶进行精神控制；此外，社会上还存在一个自由的平民阶层。而在极权制度下的现代奴隶们，连思考的空间都被剥夺，理论上连自主思考都是不被允许的；社会上再没有任何一个阶层能够像奴隶制下的平民一样自由自在了，除了最高统治者本人以外，任何人的权利都没有保障，甚至地位仅次于头号极权主义者的人也不能幸免。\n　　\n极权主义也不同于独裁的另一种形式：威权主义。威权主义统治下，虽然人民的权利也常常遭到践踏，但是，威权统治者的统治能力是有一定限度的。威权主义者通常只求掌握政权、军权，以及一部分财产权，却掌握不了人们的思想和生活方式。在威权统治下，人民有一定的自主权利和选择权利，统治者也允许人民的意志与自己的意志有差别。例如：威权统治专制时代，很多不愿在官场沉浮的人可以选择隐居，农民在交纳赋税和徭役之后有权决定自己在田里种什么，一些看破红尘的人可以选择出家，人们有权决定自己一天做什么、什么时候吃饭，什么时候休息，大多数时候人们有权决定自己的居住地，等等。然而在极权主义的统治下，这些权利都成了人们可望不可及的梦幻。\n　　\n极权制度可以看作人类迈向现代化的一个副产品。暴君古已有之，如中国古代的桀、纣，罗马帝国的尼禄，沙皇俄国的伊凡雷帝等等。但是，这些暴君并不能被称为极权主义者，他们虽然残暴不仁，但他们的力量却有限，即使在其统治的帝国内，也存在他们力量不及的统治真空。而二十世纪以来，由于电报、电话、广播、汽车、火车等现代化技术的发明，以及热武器完全替代冷兵器，导致了三个重要后果：一是现代化的通讯手段和交通手段，导致一个国家里再也无法存在统治的真空区域，无论是深山老林还是偏僻小镇，那种所谓“山高皇帝远”的统治空白地带已经不复存在，一切尽在统治者的掌握之中；二是统治者与被统治者之间实力差距迅速扩大，力量对比发生了极其不利于被统治者的变化，原来的大刀长矛对镰刀锄头变成了飞机大炮对镰刀锄头；三是信息手段对普通人民的使用，导致人们不得不每天聆听统治者的貌似公正的训示，接受经统治者精心伪造、阉割而具有明显导向性的各种信息，潜移默化中消磨掉反抗意识，有些甚至成为统治者的卖力走狗。在这三种客观条件的共同作用下，被统治者有组织的武力反抗已经成为不可能。如果这个国家专制主义传统深厚并且在现代化面前没有充分心理准备，就极容易导致极权政体的建立。因此说，极权主义是某一个人对全体社会成员的彻底奴役；而极权主义者则是用现代化武装起来的“超级暴君”。\n　　\n极权主义的出现必须符合三个客观条件：一是这个国家不具备成熟的公民社会，个体权利意识尚未觉醒，民主、自由等意识尚未深入人心。出现极权主义的国家要么从未经历过民主而一直处于威权主义的独裁统治下，要么虽勉强建立了民主制度，但民主制度的根基很不牢固。二是这个国家经历了长期的、深重灾难，人民生活困苦，一部分劳苦大众在水深火热中渴望出现一个“救世主”式的人物（当然，比起“救世主”们带来的灾难，这种“水深火热”也就不算什么了），对这个人物寄予无限信任，听信他的救世许诺，并为他甘愿放弃自己的一切权利。三是这个国家刚刚遭受过外来侵略，民族自尊心受到伤害，据此产生出一种畸形的民族自尊心极端民族主义和军国主义。\n　　\n德国在第一次世界大战中惨遭失败，巴黎和会上被迫割让了八分之一的领土和担负巨额的战争赔偿，并丧失了全部海外殖民地。协约国为了不让德国东山再起，还通过各种条约限制德国军备，并把莱茵河以西地区划为非军事区，德国军队不得驻扎德国的国家主权受到了巨大损害，民族自尊心被强烈伤害。不仅如此，在随后的20年代，短短10年内，德国又先后遭受了三次巨大灾难：1923年法国、比利时联合出兵占领鲁尔工业区；“奔腾式通货膨胀”；1929年遭到了席卷全球的资本主义经济危机的袭击，生产下降40%，全国6000万人口中有800万人失业，而且这次危机持续了4年之久，人民生活极端困苦、社会动荡。第一次世界大战后德国虽然经过革命推翻帝制建立了魏玛共和国，但是德国专制统治的根基容克集团和军阀势力却基本上原封不动地保留了下来，各种专制思想还颇有市场。由于德国的民主制度恰恰建立在这种动荡、贫困、失败、愤恨交织的基础上，真可谓生不逢时。一些比较负责任的大党如社会民主党在这种时代背景下，不敢做出很有把握的摆脱危机的保证，民主制度显得软弱无力。因此，德国的普通民众越来越倾向于寻找一个强有力的人物来带领他们摆脱危机，这就给纳粹党这个极端种族主义和军国主义的、本来名不见经传的小党以坐大的机会。由于纳粹党本来就是个极端的小党派，正欲借危机爬上权力顶峰，并且从未执过政，因此它的领袖希特勒不但不必像其他执政党一样承担以往灾难的重负，而且反而可以以此为契机，对群众信口开河地许诺。纳粹党的纲领是符合当时德国大众胃口的：一是主张强有力的国家政权，满足了主张强权的专制主义者的胃口，而民主主义则因软弱无力而信誉扫地；二是慷慨许诺，拍胸脯保证将带领德国摆脱危机，使人民过上富裕生活，让失业者有工作，满足了下层群众改善生活的迫切要求；三是鼓吹狂热的军国主义、复仇主义和极端民族主义，满足了德国人的畸形民族自尊心的要求。正因为这三点，希特勒被德国民众视作救星，纳粹党在不到十年中从一个几百人的阴谋小团体变为德国最大的政党，最终导致希特勒攫取政权，建立了极权主义统治。这就是法西斯式极权主义形成的历史背景。\n　　\n", "timestamp": 1656051743}}