{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 258881, "create_time": 1656305829, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "# 深刻领会习近平新时代中国特色社会主义思想的科学体系和核心要义\n\n\n**人民日报社副总编辑、高级编辑  方江山**\n\n\n\n习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化新的飞跃，标志着我们党对共产党执政规律、社会主义建设规律、人类社会发展规律的认识达到了新高度，使人们对实现现代化途径、人类文明发展形态的认识达到了新高度，开辟了马克思主义新境界。\n\n\n\n这里，尝试从科学体系和核心要义的视角，就习近平新时代中国特色社会主义思想实现了马克思主义中国化新的飞跃，谈点粗浅认识。", "timestamp": 1656305829}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 258883, "create_time": 1656305888, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "图片\n习近平新时代中国特色社会主义思想是系统全面、逻辑严密、内涵丰富、内在统一、不断发展的科学理论体系\n\n\n\n习近平新时代中国特色社会主义思想坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，坚持解放思想、实事求是、守正创新，坚持用马克思主义之“矢”去射新时代中国之“的”，科学回答新时代坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会主义，建设什么样的社会主义现代化强国、怎样建设社会主义现代化强国，建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党等重大时代课题，科学回答中国之问、世界之问、人民之问、时代之问，提出一系列原创性的治国理政新理念新思想新战略。\n\n\n\n习近平新时代中国特色社会主义思想作为划时代的科学理论体系，所蕴含的真正内容是由于产生这一科学理论体系的新时代的需要而形成起来的，具有适应时代需要、引领时代发展潮流的特质。一个民族要走在时代前列，就一刻不能没有理论思维，一刻不能没有正确思想指引。党的十八大以来，中国特色社会主义进入新时代。新时代中国正经历着我国历史上最为广泛而深刻的社会变革，也正进行着人类历史上最为宏大而独特的实践创新。激荡的大时代、宏阔的大实践呼唤、孕育、产生伟大理论。习近平新时代中国特色社会主义思想立足时代之基、回答时代之问、引领时代之变，统筹把握中华民族伟大复兴战略全局和世界百年未有之大变局，准确把握我国发展新的历史方位，深刻洞察我国社会主要矛盾的新变化，顺应人民对美好生活的新期待，聚焦我国经济社会发展存在的新矛盾新问题，直面我们党面临的严峻考验和党内存在的突出问题，大力推进实践基础上的理论创新，不断赋予马克思主义新的时代内涵。这一思想是在中华民族迎来从站起来、富起来到强起来的伟大飞跃中，在把握世界发展大势、应对全球共同挑战、维护人类共同利益的过程中创立并不断丰富发展的，集中反映党和人民顺应时代发展的思想创造，集中展现党的创新理论在时代引领力上的历史性突破。\n\n\n\n习近平新时代中国特色社会主义思想作为划时代的科学理论体系，是围绕坚持和发展中国特色社会主义这个主题展开、深化和拓展的。坚持和发展中国特色社会主义是这一思想最本质、最关键、最基础的内容。中国特色社会主义是实现中华民族伟大复兴的必由之路。习近平新时代中国特色社会主义思想是在对科学社会主义理论与实践的深邃思考、深刻总结，对坚持和发展中国特色社会主义的不懈探索、砥砺前行中，在不断推进党的自我革命，实现党自我净化、自我完善、自我革新、自我提高的过程中创立并不断丰富发展的。习近平新时代中国特色社会主义思想是中国特色社会主义在理论上和实践上的重大突破、重大创新、重大发展，深刻揭示了新时代中国特色社会主义的本质特征、发展规律和建设路径。把握住了习近平新时代中国特色社会主义思想以坚持和发展中国特色社会主义为主题，就把握住了党的理论创新成果和实践探索发展的清晰历史逻辑和鲜明内在联系。\n\n\n\n习近平新时代中国特色社会主义思想作为划时代的科学理论体系，其内涵十分丰富。这一思想以党的十九大、十九届六中全会概括的“十个明确”“十四个坚持”、十三个方面的重要论述等为主要内容，涵盖了新时代坚持和发展中国特色社会主义的总目标、总任务、总体布局、战略布局和发展方向、发展方式、发展动力、战略步骤、外部条件、政治保证等基本问题，统摄了经济、政治、法治、科技、文化、教育、民生、民族、宗教、社会、生态文明、国家安全、国防和军队、“一国两制”和祖国统一、统一战线、外交、党的建设等各个方面，是系统全面、逻辑严密、内涵丰富、内在统一、不断发展的科学理论体系。深刻领会习近平新时代中国特色社会主义思想，还需要我们掌握这一思想不断发展的新内容。比如，明确提出坚定历史自信的重要要求，强调要把党百年奋斗的历史经验作为正确判断形势、科学预见未来、把握历史主动的重要思想武器，作为想问题、作决策、办事情的重要遵循，作为判断重大政治是非的重要依据，作为加强党性修养的重要指引；系统阐述了需要正确认识和把握实现共同富裕的战略目标和实践途径、资本的特性和行为规律、初级产品供给保障、防范化解重大风险、碳达峰碳中和等重大理论和实践问题；提出“五个必由之路”的重大论断，强调坚持党的全面领导是坚持和发展中国特色社会主义的必由之路，中国特色社会主义是实现中华民族伟大复兴的必由之路，团结奋斗是中国人民创造历史伟业的必由之路，贯彻新发展理念是新时代我国发展壮大的必由之路，全面从严治党是党永葆生机活力、走好新的赶考之路的必由之路；提出我国发展具有“五个战略性有利条件”，即中国共产党的坚强领导、中国特色社会主义制度的显著优势、持续快速发展积累的坚实基础、长期稳定的社会环境、自信自强的精神力量；等等。\n\n\n\n习近平新时代中国特色社会主义思想博大精深，贯穿着马克思主义立场观点方法，蕴含着丰富的原理、哲理、道理以及理念、思路、办法，集时代性、原创性与系统性于一体，贯通历史、现实和未来，统揽改革发展稳定、内政外交国防、治党治国治军，是马克思主义世界观和方法论高度统一、彰显中华文化和中国精神的时代精华的科学体系，是科学性和实践性、原创性和普遍性、战略坚定性和策略灵活性有机统一的科学体系。这一科学体系既深刻体现了中国特色社会主义道路、理论、制度、文化的内在统一，又鲜明反映了中国特色社会主义理论逻辑、历史逻辑、实践逻辑的有机统一。这一科学体系既讲战略又讲战术，既擘画民族复兴的远景蓝图又描绘达至目标的施工路线，既交待过河的任务又提供过河的“船”和“桥”，既指引伟大社会革命又指导伟大自我革命，无论哪个领域、哪个层面、哪项工作，都可以从中找到解决问题的答案，是新时代治国理政的“百科全书”，是坚持“两个结合”的光辉典范。\n\n\n\n我们要全面把握、深学细研、融会贯通，努力做到理论创新每前进一步，理论学习就跟进一步，切实增强学懂弄通做实的政治自觉、思想自觉、行动自觉。\n\n", "timestamp": 1656305888}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 258884, "create_time": 1656305922, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "习近平新时代中国特色社会主义思想以一系列原创性思想丰富和发展了马克思主义哲学、政治经济学、科学社会主义、建党学说\n\n\n\n习近平新时代中国特色社会主义思想，立足国内国际两个大局，立足新时代我国基本国情，以新时代全面建成小康社会（全面建设社会主义现代化国家）、全面深化改革、全面依法治国、全面从严治党的实际问题和以我们正在做的事情为中心，着眼于马克思主义基本原理在当代中国、在二十一世纪的创造性运用，着眼于对党治国理政面临重大考验的实际问题的深邃思考、科学判断，着眼于推动党和国家事业发展的新实践和新进展，不断取得理论创造新成果，为丰富和发展马克思主义哲学、政治经济学、科学社会主义、建党学说作出了重大原创性贡献。\n\n\n\n习近平新时代中国特色社会主义思想从时代观、辩证法、矛盾论等方面赋予马克思主义哲学新的时代内涵。提出中国特色社会主义进入新时代，丰富和发展了马克思主义时代观；提出我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾，丰富和发展了历史唯物主义关于社会矛盾的学说；提出绿水青山就是金山银山，促进人与自然和谐共生，丰富和发展了马克思主义自然观；提出幸福都是奋斗出来的，新时代是奋斗者的时代，丰富和发展了马克思主义幸福观；提出着眼全局的战略思维、纵贯古今的历史思维、破立并举的创新思维、未雨绸缪的底线思维等关于提高科学思维能力的思想方法以及问题导向的工作着力点、稳中求进的工作总基调、以钉钉子精神狠抓落实的工作推进力等工作方法，丰富和发展了马克思主义方法论；等等。\n\n\n\n习近平新时代中国特色社会主义思想从政治保障、制度基础、发展理念、发展路径等方面发展了马克思主义政治经济学。提出坚持党对经济工作的集中统一领导，丰富和发展了社会主义经济根本政治保证的认识；提出创新是引领发展的第一动力，丰富和发展了生产力理论；提出完整准确全面贯彻创新、协调、绿色、开放、共享的新发展理念，加快构建新发展格局，推动高质量发展，丰富和发展了马克思主义发展观；提出坚持和完善社会主义基本经济制度和分配制度，丰富和发展了对中国特色社会主义经济制度内涵的认识；提出使市场在资源配置中起决定性作用，更好发挥政府作用，丰富和发展了社会主义市场经济理论；提出推进城乡发展一体化，实施乡村振兴战略，丰富和发展了中国特色社会主义“三农”思想；提出构建开放型世界经济，推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展，丰富和发展了马克思主义世界市场理论；等等。\n\n\n\n习近平新时代中国特色社会主义思想从战略布局、发展阶段、发展动力等方面发展了科学社会主义。提出中国特色社会主义道路、理论、制度、文化“四位一体”有机统一，拓展了社会主义社会结构理论；提出以人民为中心的发展思想，深化了社会主义价值目标理论；提出我国进入新发展阶段，丰富了社会主义发展阶段理论；提出全面深化改革，发展了社会主义发展动力理论；提出创造了中国式现代化新道路、创造了人类文明新形态，以中国式现代化推进中华民族伟大复兴，丰富和发展了社会主义现代化理论；擘画“五位一体”总体布局和“四个全面”战略布局，完善了社会主义全面发展理论；提出全过程人民民主重大理念，丰富和发展了社会主义民主政治理论；提出推进国家治理体系和治理能力现代化，丰富和发展了马克思主义国家学说；提出坚守中华文化立场，推动中华优秀传统文化创造性转化、创新性发展，丰富和发展了马克思主义文化建设理论；提出构建人类命运共同体重要理念、共建“一带一路”倡议、全球发展倡议、全球安全倡议，坚持国际关系民主化大方向，不断完善全球治理体系，丰富和发展了马克思主义的世界历史理论；等等。\n\n\n\n习近平新时代中国特色社会主义思想从政党使命、自我革命、全面从严治党、党的建设总要求等方面发展了马克思主义建党学说。提出中国共产党既为中国人民谋幸福、为中华民族谋复兴，也为人类谋进步、为世界谋大同，丰富和发展了马克思主义政党使命理论；提出自我革命是党跳出治乱兴衰历史周期率的“第二个答案”，丰富和发展了马克思主义政党保持先进性和纯洁性的理论；提出新时代党的建设总要求，以党的政治建设为统领，全面推进党的政治建设、思想建设、组织建设、作风建设、纪律建设，把制度建设贯穿其中，深入推进反腐败斗争，发展了党的建设布局理论；提出新时代党的组织路线，丰富和发展了党的组织建设理论；提出思想建党和制度治党相结合、依规治党，发展了党的建设方式的理论；提出坚持不敢腐、不能腐、不想腐一体推进，惩治震慑、制度约束、提高觉悟一体发力，坚持无禁区、全覆盖、零容忍，坚持重遏制、强高压、长震慑，丰富和发展了党风廉政建设理论；提出中国共产党同各国政党一起努力，携手建设更加美好的世界，共同开创人类更加光明的未来，开展新时代政党外交，打造顺应时代发展的新型党际关系，丰富和发展了马克思主义政党关系理论；等等。\n\n\n\n我们要不断提高政治领悟力，不断加深对习近平新时代中国特色社会主义思想为丰富和发展马克思主义哲学、政治经济学、科学社会主义、建党学说所作出的重大原创性贡献的理解，更加全面系统地学习掌握并自觉用以武装头脑、指导实践、推动工作。", "timestamp": 1656305922}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 258887, "create_time": 1656305948, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "习近平新时代中国特色社会主义思想贯穿和体现着党的领导、人民至上、守正创新、胸怀天下等独特标识\n\n\n\n习近平新时代中国特色社会主义思想对马克思主义的信仰，对社会主义、共产主义的信念，是其鲜亮的底色，闪耀着理想的光芒、真理的力量。贯通习近平新时代中国特色社会主义思想科学理论体系始终的独特标识，概括起来，主要有以下四个方面内容。\n\n\n\n党的领导。这是习近平新时代中国特色社会主义思想具有决定性意义的内容。能否坚持党的领导，关系中国特色社会主义的性质、方向和命运。中国共产党是最高政治领导力量。中国共产党领导是中国特色社会主义最本质的特征，是中国特色社会主义制度的最大优势，是党和国家的根本所在、命脉所在，是全国各族人民的利益所系、命运所系。党的领导是全面、系统、整体的，必须坚持和加强党的全面领导，不断完善党的领导，深刻领会“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，牢记“国之大者”，坚持和完善党的领导制度体系，把党的领导落实到改革发展稳定、内政外交国防、治党治国治军等各领域各方面各环节，充分发挥党总揽全局、协调各方的领导核心作用，不断提高党科学执政、民主执政、依法执政水平等。这些新理念新思想新要求澄清了在领导权问题上长期存在的模糊认识，校正了在党的领导上曾出现的一些错误偏向，揭示了党的领导的社会主义本质属性，从思想上、制度机制上有力保证了中国共产党的领导权、执政权。\n\n\n\n人民至上。这是习近平新时代中国特色社会主义思想鲜明的价值取向。江山就是人民、人民就是江山，打江山、守江山，守的是人民的心。中国共产党根基在人民、血脉在人民、力量在人民。中国共产党始终代表最广大人民根本利益，与人民休戚与共、生死相依，没有任何自己特殊的利益，从来不代表任何利益集团、任何权势团体、任何特权阶层的利益。民心是最大的政治，正义是最强的力量。人民是党执政兴国的最大底气，是共和国的坚实根基，是强党兴国的根本所在。为中国人民谋幸福、为中华民族谋复兴是党的初心使命，人民对美好生活的向往是党的奋斗目标，坚持以人民为中心，坚持一切为了人民、一切依靠人民，坚持为人民执政、靠人民执政，坚持发展为了人民、发展依靠人民、发展成果由人民共享。贯彻党的群众路线，尊重人民主体地位和群众首创精神，发展全过程人民民主，维护社会公平正义，着力解决发展不平衡不充分问题和人民群众急难愁盼问题，坚定不移走全体人民共同富裕道路，推动人的全面发展、全体人民共同富裕取得更为明显的实质性进展等。这些新理念新思想新要求充分彰显了新时代坚持和发展中国特色社会主义的依靠力量、价值追求。\n\n\n\n守正创新。这是习近平新时代中国特色社会主义思想鲜明的理论品格。中国是一个大国，决不能在根本性问题上出现颠覆性错误，绝不能犯战略性、颠覆性错误。守正，就是要锚定砥砺前行、奋力发展的正确方向，毫不动摇坚持和发展中国特色社会主义，坚持马克思主义立场观点方法，坚持科学社会主义基本原则、基本原理、基本规律，坚持党的基本理论、基本路线、基本方略，坚持对伟大建党精神和党的优良传统的传承，坚定对中华优秀传统文化的自信。创新，就是要顺应时代潮流，回应人民要求，勇于推进改革，准确识变、科学应变、主动求变，永不僵化、永不停滞，与时俱进回答时代之问、实践之问、人民之问、世界之问，不断推进理论创新、实践创新、制度创新、文化创新以及其他各方面创新，不断推动中华优秀传统文化创造性转化、创新性发展，不断完善中国特色社会主义制度、推进国家治理体系和治理能力现代化，不断开拓事业发展的新境界，不断开辟马克思主义中国化时代化新境界，不断创造出更多令人刮目相看的人间奇迹。这些新理念新思想新要求充分彰显了新时代坚持和发展中国特色社会主义的坚定意志、实践智慧、巨大政治勇气和理论勇气。\n\n\n\n胸怀天下。这是习近平新时代中国特色社会主义思想特有的大视野大境界。秉持“天下一家”理念，秉持为人类谋进步、为世界谋大同的使命担当，高举和平、发展、合作、共赢旗帜，坚持和平发展道路，通过推动中国发展给世界创造更多机遇，通过深化自身实践探索人类社会发展规律并同世界各国分享，同世界上一切进步力量携手前进，同世界各国人民一道，不断为人类文明进步贡献智慧和力量，推动历史车轮向着光明的前途前进。统筹中华民族伟大复兴战略全局和世界百年未有之大变局，统筹发展与安全，以世界眼光关注人类前途命运，从人类发展大潮流、世界变化大格局、中国发展大历史正确认识和处理同外部世界的关系，推动建设新型国际关系，推动构建人类命运共同体，推动共建“一带一路”高质量发展，推动落实全球发展倡议、全球安全倡议，始终站在历史正确的一边、人类进步的一边。大力弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，尊重世界文明多样性，坚持共商共建共享的全球治理观，坚持真正的多边主义，坚持合作、不搞对抗，坚持开放、不搞封闭，坚持互利共赢、不搞零和博弈，坚决反对一切形式的霸权主义和强权政治，坚决反对一切形式的单边主义和保护主义等。这些新理念新思想新愿景充分彰显了新时代坚持和发展中国特色社会主义的博大胸怀、人类情怀。\n\n\n\n时代是思想之母，实践是理论之源，理论一经为人们所掌握就会变成强大物质力量。马克思、恩格斯曾把自己所创立的哲学称为“实践的唯物主义”。我们要准确把握“理论与实践相统一”这一贯通习近平新时代中国特色社会主义思想的马克思主义哲学最基本原则，深刻体悟党的十八大以来这一思想所展现的磅礴实践伟力——指引党和国家事业取得历史性成就、发生历史性变革，指引我们党在革命性锻造中更加坚强有力，指引党和人民在艰难困苦面前万众一心、众志成城，指引党和国家在国际风云变幻中牢牢抓住机遇、赢得历史主动，推动国际社会共同构建人类命运共同体，在百年未有之大变局中始终站在历史正确的一边，站在人类进步的一边。\n\n\n\n习近平新时代中国特色社会主义思想是我们认识世界、把握规律、追求真理、改造世界的强大思想武器，是党和国家必须长期坚持的指导思想，是新时代坚持和发展中国特色社会主义的行动指南，是国家政治生活和社会生活的根本指针。奋进新征程，建功新时代，我们要深刻领会习近平新时代中国特色社会主义思想的科学体系和核心要义，自觉做习近平新时代中国特色社会主义思想的坚定信仰者和忠实实践者，高举旗帜，忠于职守，踔厉奋发，担当作为，以实际行动迎接党的二十大胜利召开。\n\n\n\n（本文2022年6月11日凌晨修改于江西井冈山）", "timestamp": 1656305948}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 259071, "create_time": 1656310071, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "**", "timestamp": 1656310071}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 259255, "create_time": 1656314102, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "笑死，怎么不是6月4日凌晨修改于天安门广场", "timestamp": 1656314102}], "create_time": 1656305797, "cw": "深刻领会习近平新时代中国特色社会主义思想的科学体系和核心要义", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1656314102, "likenum": 3, "n_attentions": 3, "n_comments": 6, "pid": 73588, "poll": null, "reply": 6, "text": "编者按：在热烈庆祝中国共产党成立101周年的喜庆时刻，在“七一”即将到来之际，《人民论坛》杂志刊发《深刻领会习近平新时代中国特色社会主义思想的科学体系和核心要义》文章，从科学体系和核心要义的视角，阐述习近平新时代中国特色社会主义思想实现了马克思主义中国化新的飞跃。文章阐释习近平新时代中国特色社会主义思想是系统全面、逻辑严密、内涵丰富、内在统一、不断发展的科学理论体系，以一系列原创性思想丰富和发展了马克思主义哲学、政治经济学、科学社会主义、建党学说，贯穿和体现着党的领导、人民至上、守正创新、胸怀天下等独特标识。特推荐阅读。", "timestamp": 1656305797}}