{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 263042, "create_time": 1656433328, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "看到第一句就知道是个井蛙小反贼", "timestamp": 1656433328}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 263046, "create_time": 1656433578, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "世界上没有你那些民主自由，你美爹制造的祸害并不比毛泽东少", "timestamp": 1656433578}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 263056, "create_time": 1656433741, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Re Alice: 欢迎批评，我当时写的时候没有任何发布的计划（现在的版本删去了很多有个人信息的内容），可以代表当时最真实的想法", "timestamp": 1656433741}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 263062, "create_time": 1656433943, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "Re Alice: 如果说毛泽东是个人带来的灾难，民主的美国就是民族带来的灾难", "timestamp": 1656433943}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 263077, "create_time": 1656434816, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "当然洞主这样的想法也可以理解，信息看的越多就越感觉自己被共产党骗了。还是希望能明白什么是面子什么是里子，既要目接八方也要权衡利弊", "timestamp": 1656434816}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 263078, "create_time": 1656434835, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Re Alice: 有没有推荐的权威资料，毕竟移民目的地大概率还是美国，现在对美国的认识不到对中国的十分之一", "timestamp": 1656434835}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 263080, "create_time": 1656434918, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "Re 洞主: 我不到啊我也没去过美国", "timestamp": 1656434918}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 263083, "create_time": 1656435057, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "dz觉得翻墙后看到的东西就是真实的吗，请自己认真想一想", "timestamp": 1656435057}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 263263, "create_time": 1656458787, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "Re Alice: 说说看嘛，什么“灾难”？", "timestamp": 1656458787}], "create_time": 1656433045, "cw": "#政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1656458787, "likenum": 13, "n_attentions": 13, "n_comments": 9, "pid": 74520, "poll": null, "reply": 9, "text": "半夜翻到自己之前写的一点梳理 把其中政治相关的部分记录在树洞\n$\\quad$\n$\\quad$\n$\\quad$\n$\\quad$\n$\\quad$\n$\\quad$\n## 4.政治理念\n\n### 4.0蒙昧时代\n$\\quad$\n​\t同样是按时间顺序的讲述。我很小的时候，别人问我要做什么，我说，我要做一名科学家，或者当国家主席。那时我并不知道国家主席是什么，我只是想做一个很厉害的人。我虽然小，但也有朴素的民族情感，我虽然不知道世界上有多少国家，这些国家是什么样的，但我很爱中国。我庆幸我出生的还不算太晚，我有的仅仅是朴素的爱国热情，我对世界上的其他国家没有仇恨。现在很多人批判读者意林当时的崇洋之风，我当时也读那些文章，但那时，对欧美国家的先进并没有一个正确的理解，也就并不向往，我觉得我的祖国像是一个开朗的后进生，但一切都在向好的方向发展。\n$\\quad$\n### 4.1初中\n$\\quad$\n​\t初中和之前一样，我没有主动接触任何政治理论或者是时事新闻，我仅仅是长大了一些。我有一点小聪明，我那时完全不知道这个世界到底是什么样的，我完全不知道这个世界到底是如何运转的，但却以为我明白这个世界上大多数的事情，我活在一个我想象中的模糊的世界。\n$\\quad$\n​\t我接触的唯一的政治信息就是我的教科书，我虽然天然的不完全信它们，但我总体上，思想是符合主流意识形态的，在这之上再加上一点点cool的自我意识。我认为，党员和团员是先进的，我们这个国家正在欣欣向荣地发展中。初中评选团员的时候，我因为一些巧合没有成为团员。但每当要求团员去做什么额外的工作时，我也会做，我不是团员，但胜似团员。我并不确定这是因为我积极的性格还是因为我仍然认同团员的先进性。\n$\\quad$\n​\t我这时学习历史，但历史于我而言并不是鲜活的，它们于我而言只是一些知识，这些知识同镁可以在二氧化碳中燃烧相比并无特殊之处。\n$\\quad$\n### 4.2高中\n$\\quad$\n​\t高中的时候，我是理科生，就更不需要学习政治历史了，所受的意识形态教育仅剩下语文作文，然而语文作文实在是过于虚假，所有人都知道自己在昧着良心讲话。这时，党媒姓党和文化管制的作用就体现出来了，强大的宣传力量从校园和体制内涌出，席卷着整个社会。我也是到高中时才开始真正广泛接触和浏览互联网（或者说是局域网），然而曾经自由主义占主流的时代已经一去不复返了，我所能看到的，都是党允许我看到的。我跟着知乎大V一起骂公知，读着《尽管从未见过你的身影》泪流满面，听着唐朝乐队的国际歌热血沸腾。我后排的一个女生曾经评价我是“又红又专的社会主义好青年”。\n$\\quad$\n​\t当反腐和扫黑除恶来临时，我天真地认为国家为我们带来了正义。高中的一个比较混混的舍友曾经就这两件事说过这么两句话：“周永康那么大的官，说抓就抓了”，“国家没钱了就扫黑除恶，嘿嘿哈嘿（舞拳），你们这些黑恶势力的钱都要充公的”。我当然对他抢钱理论不以为然，现在看来多少有点黑色幽默。我对他言论中透出的淡淡的恐惧感到窃喜，我对党的力量感到自豪，我认为共产党在履行他的诺言，我们中国一定会兴旺起来。\n$\\quad$\n​\t我这时的思想虽然很契合主流意识形态，但是相比于我们现在强调的民族主义和爱国主义，在我思想中占据更高位置的是共产主义思想，这是共产党的历史所决定的，即使现在我们非常不希望有真正共产主义或是社会主义的精神，党自身的历史仍然使这些思想在互联网上占据相当大的空间。我在爱国之外，更崇尚列宁、切·格瓦拉这样的革命者，更崇尚共产主义。我想要为实现共产主义事业奋斗终身，我有时幻想以后要从政的话做什么，我幻想我会是为民请命，以身殉道的好官，我幻想我抱着巨大的情怀，坚毅，智慧和力量同党内一切污秽作斗争。何其可笑。\n$\\quad$\n​\t说到底，这种悲剧的发生是我那时缺乏科学精神，不会学习，也没有健全的信息获取能力造成的。但我仍然怀念那时的我，因为那时我在政治上是乐观的。我认为我们的国家充满希望，即使有种种不平和乱象，但那都是“一根指头和九根指头”的事情（当然，当时的我并不知道毛泽东的这个比喻）。就这样，带着最后的懵懂和天真，我离开了纯粹的高中校园，真正睁开眼睛看世界。\n$\\quad$\n### 4.3大学\n$\\quad$\n​\t我选择就读清华大学，即使有一万种不幸和错误，仅让我真正睁眼看世界这一件，就足以抹平一切不是。上大学以后，改变我观念的有很多事情，但归根结底就是一件事情，翻墙。我高中时并不是不会翻墙，但那只是偶尔出于必要才会去翻墙，主要的信息渠道依然是墙内的局域网。上大学以后逐渐学会并习惯于7×24h的翻墙，我终于深刻体会到笔杆子是多么重要。对于中国共产党这样一个掌握大量军事资源的政权，不存在以外力消灭它的可能 ，但仅仅是言论自由，就足以让这个百年大党迅速地迎来生命的终结。\n$\\quad$\n​\t我上大学以后，或者说翻墙以后，最早是抱着学习历史的心态去看一些历史资料，这一看就难以收拾。除了各种博客和文章，我也读一些书籍，其中对我影响最深刻的是港中文出版社出版的《中华人民共和国国史》，我才知道一本严肃的历史书可以讲清多少事情。从这套书中，我详尽地了解建国后历次浩劫是如何发生的，究竟由谁应该对它们负责。但到这时，我还没有完全对这个国家和政党失去希望，我那时讲，“我们集中权力，不是为了建立一个独裁的极权国家，而是为了更好的改革”，何其可笑，在看到共产党这样的历史后居然还抱有这样不切实际的想法。或许就像《国史》中分析从大饥荒、文革等浩劫走出来的中国人为什么没有推翻政党，为什么依然爱这个国家：“那像是一种牺牲精神，他们认为他们所经受的苦难不应该白费”。\n$\\quad$\n​\t随着时间的流逝，我已经不再抱有这种幻想了，我看到Github一个项目上说：“你没有办法改变什么，但你可以选择离开”。从那时起，我坚定决心要出国，离开这片充满荒诞的土地。\n$\\quad$\n​\t除了严谨理性的文字，我也看诸如“墙国蛙蛤蛤”、“冲浪TV”、树洞这样的内容。它们提供了一些我从前不知道的信息，也拓宽时事新闻的了解渠道。不过，它们主要的意义在于解构，我即使已经完全了解了这个国家和政党的罪恶，我并没有真正消除对于权力、暴力和国家、民族的敬畏。无数的以侮辱领导人和国家为娱乐的文字、图片和视频彻底消灭了我的”心中神“。\n$\\quad$\n​\t现在，我毫无疑问已经对这个党和国家丧失了一切信心和希望，但我恐怕还没有对这片土地和这片土地上的人们完全失望，我依然相信，有一天，民主和自由的光辉将会照亮这无底的深渊，文明的种子将在盐碱地上生根发芽。2022年以来，中国大地上发生的一系列悲剧至少已经让相当数量人性未泯的人认清现实。不论这种认识是否坚决和正确，起码我不再像2021年那般孤单了。\n$\\quad$\n​\t目前，我除了在之前移民的想法之外，还多了一点观念：即使这个国家已经到了如此地步，我们难道真的不能些做什么吗？我之前的想法是，当然不可能。因为我详细地知晓中国的维稳体系的健全和成熟，在这种组织的面前，原子化社会中任何的个人都是非常渺小的，任何努力都将被扑灭在火苗中。但一个人改变了我的这种想法：编程随想。我看到他在政治和计算机上的造诣的造诣都是我现在无法企及的。我看到即使在这种艰难的环境下，他依然借助现代密码学和分布式的匿名技术竭尽所能，他讲述总结共产党的利益团体，他普及自由民主的文明理念。他的行为毫无疑问是15年有期徒刑及以上的重罪，甚至还要遭受更多非人的折磨乃至殃及家人。我最近得知并让我震惊的是，这样一个人居然没有肉身翻墙。这是为什么呢？我的想法是，他大约是受制于现实的生活环境，诸如因父母妻儿而没有移民。但他本人的解释还是给我以很大的震撼，他的解释就是一句V字仇杀队之中的台词：”如果敢于反抗他们的人都走了，那么他们的目的就达到了“。我为这种勇气所震撼，就如第一次看到”It's my duty“般的感受。我真的不能留在这个国家，为结束共产党的暴政而努力吗？\n$\\quad$\n​\t从目前来看，我恐怕还是没有这种勇气和愿望的，我依然以逃离为第一目标。但如果最终因为共产党的倒行逆施超过我的想象，阻止我离开中国，那我就留在国内和共产党斗到底。", "timestamp": 1656433045}}