{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 263535, "create_time": 1656472018, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "紧绷又怎样呢？经济不景气又怎样呢？政权不还是稳稳的", "timestamp": 1656472018}], "create_time": 1656468615, "cw": "“未来五年”引惊恐", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1656472018, "likenum": 2, "n_attentions": 2, "n_comments": 1, "pid": 74653, "poll": null, "reply": 1, "text": "中共二十大前的最后一场省级党代会、中共北京市党代会前天开幕。\n北京市委书记蔡奇在开幕式上做了报告，为北京明确未来五年发展目标：把握首都城市战略定位、推动经济高质量发展、更大力度推动京津冀协同发展等等。\n可上述这些都不是党代会开幕后最受关注的议题，反而是北京的防疫政策牵动了许多人的神经。前天下午，一则北京党代会新闻报道的截屏，在微信群传开。据《北京日报》旗下客户端报道，蔡奇在报告中提到：“未来五年，北京将坚持不懈抓好常态化疫情防控。”\n \n   \n \n报道接着引述报告，详述北京要“毫不动摇坚持‘外防输入、内防反弹’总策略和‘动态清零’总方针”，要求“高质量推进常态化核酸检测和重点筛查，严格小区（村）、单位和公共场所进入查验”；“从严从紧从实抓好社会面防控，严格进出京管理”等。\n这可把很多人吓出一身冷汗。难道高压防疫未来五年会成为北京的常态？这则新闻在网上掀起轩然大波后，北京日报客户端紧急修改，删除了“北京将坚持不懈抓好常态化疫情防控”前的“未来五年”四个字。\n《环球时报》前总编辑胡锡进随后在微博评论：“这样的修改是应该的，顺应民意。没有人希望北京未来五年会过得像今年上半年这样。”\n真相是什么？北京日报社社长赵靖云前天在个人微信澄清说，党代会的报告在防疫的文字前，原来没有“未来五年”四个字，是记者误加的。\n至于误加的原因，他解释，为了抢时效，记者拆解了报告重点，预先做了模板，“未来五年”要干这、要干那，一段一段套了进去，关于防疫的阐述也被套进去了。\n换句话说，未来五年抓防疫并不是报告的原意，删除“未来五年”也并非回应民意。\n胡锡进后来在另一个微博帖子中，附上报告原文的照片称，早前因为记者不专业，造成了误解。\n事情发展到这里，做新闻的人大概明白是怎么回事。互联网时代，媒体为了求快，一不谨慎就会有失误，有时候还会闹出大乌龙，甚至引发舆情事故。做好防疫工作是未来五年的工作之一，但不等于持续防疫五年，小编确实大意了。\n那么，短短四个字为什么让人们如此惊恐？说到底，还是因为连续两年多的抗疫，尤其是过去半年的高压防疫把大家都折腾怕了，就怕“未来五年”一语成谶。\n**在中国国内，民众对防疫的疲惫和恐惧正逼近极限。疫情后在北京生活的居民，都能深切感受到防疫对民生经济的干扰**，三天一次核酸检测，动不动封控小区、写字楼，去哪儿都得提心吊胆、担心成为“时空伴随者”。\n防疫也把人们“圈”在了北京。“非必要不出京”这在前两年是官方对社会的呼吁，如今不出京已成为人们主动的选择。这并不是因为没有出差的必要或到外地旅行的想法，而是在层层加码的隔离政策下，很多人都迫于无奈不想折腾，只好“足不出京”。上星期，号称“亚洲最大铁路枢纽客站”的北京丰台站开通运营，有同行私下吐槽：哪儿都去不了，车站再大、高铁再快又有何用？\n“未来五年”前天让很多海外人士也心头颤抖了一下。中国与外部世界的正常交流迟迟没能恢复，人员往来的限制和防疫对生产与物流的冲击，让在华外资企业面对前所未有的困难。在新加坡的朋友看到北京日报客户端的报道后，火速发来简讯慰问，特别圈出“未来五年”四个字问我，“未来五年还不能去北京？”短信末，配上三个捂脸表情包。\n官媒删除“未来五年”、媒体高层出面澄清后，很多人松了口气。但也有一些网民不买账，认为党代会的报告原本就是规划北京市委未来五年的工作，如果是三五个月的事，也不必放入报告中，可见解除高压防疫遥遥无期。\n平心而论，在中国当下的氛围中，“未来五年”坚持抓防疫的表述引发舆论哗然，但如果不把防疫作为要务写入党代会报告，同样也会引起猜想。中共领导人对“动态清零”的要求，至今仍是悬在各地官员头上的一把剑。尤其是在二十大人事“卡位”的紧要关头，有了上海的前车之鉴，北京的领导班子当然不会允许在防疫上有半点闪失。\n很难想象，持续高压防疫的做法能再持续五年。中国高层相信也看到这样防疫的沉重代价，并在设法求取平衡。官方昨天宣布，显著缩短密接者和入境人员的隔离管控时间，在松绑防疫政策上迈出一大步。二十大后，中国防疫政策调整是大概率事件，但在可预见的未来几个月，高压防疫的主旋律恐怕仍会继续，而社会情绪预计也会持续紧绷。\n", "timestamp": 1656468615}}