{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 263542, "create_time": 1656472351, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "降薪办早就成立了", "timestamp": 1656472351}], "create_time": 1656467923, "cw": "联合早报特稿：疫情严重冲击中国基层民众生活", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1656472351, "likenum": 1, "n_attentions": 1, "n_comments": 1, "pid": 74646, "poll": null, "reply": 1, "text": "过去几周，网上陆续传出江苏、浙江和上海成立公务员降薪办公室，落实公务员降薪规定。这显示疫情对中国经济冲击之大，连政府部门的“铁饭碗”都受影响，更遑论务工、务农的基层民众。\n中国疫情近期逐渐放缓，但经济状况仍未见到明显起色，甚至传出多地将调降公务员薪资。在这种状况下，基层民众的生活所受的冲击可想而知。疫情期间停工，使得进城务工人员的经济重担加剧；仰赖观光、农作物销售的农村人员，也同样面临收入锐减的困境。\n过去半年，中国经济受疫情重挫，中国人民大学和中诚信国际主办的中国宏观经济论坛上周六发表的报告，便预测上半年中国实际GDP增速为2.7%。\n \n   \n \n随着疫情逐渐放缓，中国5月失业率虽回落至5.9%，较4月减0.2个百分点，仍高于政府要求把全年失业率控制在5.5%以下的目标。\n过去几周，网上陆续传出江苏、浙江和上海成立公务员降薪办公室，落实公务员降薪规定。这显示疫情对中国经济冲击之大，连政府部门的“铁饭碗”都受影响，更遑论务工、务农的基层民众。\n年近50岁的陈大姐来自四川，到北京从事保洁工作已有20多年。由于公司承揽公家单位的清洁，她前阵子虽因疫情封控不能上班，倒还能领到全额工资。但她的孩子就没那么幸运。\n她告诉《联合早报》，她从2019年起用积蓄在老家盖房；后来儿子计划结婚，也要在老家买房，她便协助支付头期款，之后由儿子每月偿付贷款。但在成都工作的儿子今年因为疫情收入锐减，买房贷款只能靠她缴纳。\n“（儿子）现在一个月工资不到两三千元（人民币，下同，约419至622新元），付房租、生活费都不够，哪还付得了贷款？只能我给他撑着了。”\n陈大姐还提到，这两年听到不少贷款买房的务工人员，因为疫情关系缴不出贷款，而她现在一边有盖房完工的款项要付，一边还要缴儿子的贷款。“真是蜡烛两头烧，但还是得撑着，难不成眼睁睁看着房子被银行收走？”\n农村经济同样受疫情冲击\n城市之外，农村、乡村的经济也同样受疫情冲击。\n小林在广州白云区太和镇经营的水果采摘园，靠近当地一个森林公园，因为看好亲子农家乐市场，他在八年前签下合约，把十来亩地改成水果采摘园，以种植葡萄、香瓜为主，从搭棚、施肥到剪枝，事事亲力亲为。熬过头几年，采摘园慢慢有了起色，不料又碰上疫情来袭。\n他对本报坦言，日子越来越难过，种植成本高，游客越来越少，“大家都不那么舍得花钱”。\n高度依赖家庭游客的亲子农家乐，在疫情期间生意骤减，而水果有时令性，成熟之后只能设法迅速以低价出售。如果找不到销售渠道，就只能眼睁睁地看着水果成熟腐烂。\n小林说，因为地段缘故，他的采摘园每亩地每年的租地成本近5000元，比普通水果种植用地高出10倍左右，再加上两名工人的日常薪金支出，这两年他一直是入不敷出。\n“疫情第一年亏了不少，第二年勉强收回地租，今年看这个情形，一点也不乐观。”他指出，今年1月到3月，中国南方气候干旱，4月到6月又暴雨频发，这对农作物生长有极大影响。而且，疫情一直反反复复，即便是周边短途游，很多人也非常谨慎。\n与早几年相比，中国民众近两年的消费意愿明显降低。采摘园内的水果价格通常比市场价高出一倍左右。小林说，不少人在园子里转了一圈，最终两手空空出来，或者只让孩子象征性地摘上一两串。\n小林的老家在广东湛江，因为家乡的农业用地成本要低得多，他已在考虑回老家发展。他说，不知道还能在广州撑多久。\n不过，也有部分果园因为被政府征收，收入有了保障。在广州海珠区仑头村北方人葡萄采摘园帮忙种果树看果园的鹿师傅说，过去这段时间果园确实没什么人来，很多果子就这样在地里烂掉。但没有客人也不影响他的生活，每月拿工资，旱涝保收，有人来摘果子就收钱，没有也罢。\n广西野生动物养殖户 面临转型问题\n另一方面，2020年冠病疫情暴发后，中国全国人大常委会表决通过关于全面禁止非法野生动物交易、革除滥食野生动物陋习等决定，过去以人工繁育陆生野生动物为重点产业的广西，这两年来也面临养殖户转型问题。\n之前在广西从事蛇类养殖业的何老板接受本报采访时说，就他所知，疫情前每天批发到广州的蛇类可达数十吨。但疫情后，相关禁令出台，蛇类养殖被禁止，不少人血本无归，他自己就有110万左右的呆账无法收回。\n他说，许多同行亏损严重只能转行，“有的负债严重，只能去收废品”。虽然地方政府有辅导转型其他养殖项目，但只有少部分同行转型养殖药用蛇类，而且相较过去食用蛇的需求量也明显减少。\n疫情对脱贫人口稳岗就业压力明显加大\n这些例子都说明，过去两年的疫情对中国扶贫、乡村振兴的冲击相当大。过去一个月来，官方也接连提到疫情对脱贫人口稳岗就业压力、挑战明显加大、增多。\n中国国家乡村振兴局局长刘焕鑫6月初先是提出，要确保完成今年全国脱贫人口务工就业规模稳定在3000万人以上的目标任务，这是最基本要求，也是必须守住的“底线”，并要坚决防止因就业不稳出现规模性返贫。\n国家乡村振兴局副局长洪天云前天也在中共中央宣传部新闻发布会上宣布，接下来将强化防止返贫监测帮扶，深入开展排查，及时将有返贫致贫风险的农户识别为防止返贫监测对象，同时强化产业帮扶、项目实施和资金支出，以及社会帮扶和驻村帮扶等。\n他也提到，今年的中央财政衔接推进乡村振兴补助资金用于产业的比重要达到55%以上，重点支持联农带农富农产业发展。\n台湾致理科技大学国际贸易系副教授张弘远接受本报采访时分析，由于中国大陆经济成长力道不如过去，通过就业机会、外出务工改善生活的“结构式扶贫”渠道被阻挡了；而历经中美贸易战、冠病疫情后，政府财政更超出基本负荷，利用社会福利、国家预算的扶贫也出现力有未逮之处。\n因此，他认为，当前“精准扶贫”能保的只有绝对贫穷的一块，而农村因为有亲族力量、自然村里认同，矛盾不会这么明显，反而是城市的“相对贫穷”有明显的身分、机会不对等，更容易造成社会排除效应，激化成为社会矛盾，这会是官方当前最关注的焦点。\n", "timestamp": 1656467923}}