{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 265591, "create_time": 1656553531, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "不要倒垃圾，谢谢", "timestamp": 1656553531}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 265607, "create_time": 1656553832, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "一眼丁真", "timestamp": 1656553832}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 265608, "create_time": 1656553840, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "哪怕是豫东战役，土共也是战战兢兢才打赢的...一不小心就让黄百韬中心开花了", "timestamp": 1656553840}], "create_time": 1656553086, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1656553840, "likenum": 8, "n_attentions": 8, "n_comments": 3, "pid": 75174, "poll": null, "reply": 3, "text": "转载\n作者：asdfgh\n链接：https://www.zhihu.com/question/264762229/answer/2421118994\n来源：知乎\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。\n\n“当然，我这种土鳖，是无缘亲自体会美国的研发环境的，虽然美国的竞品单位费拉不堪，我这行已经五六年不去对标国外器件了，指标太落后了，800年不更新，只能拿给应届生练练手。不过呢，我还是见过很多海归的，还有很多自称非常优秀的海归，当然，很少海归不自称非常优秀，至少也要比国内的人优秀。我年轻那会工资刚过万时，也跟国外年薪百万美刀的外援交过手的，结果呢我还没认真，就把外援搞死了，其实后面我看那外援的水平，我工资四千的时候就能把他干趴。海归都有个臭毛病，不知道是不是跟老外学的，就是吹吹捧捧，动不动什么什么大牛，什么什么大佬，什么什么天才，什么什么牛逼到天上的家传。为了显示自己的学术水平，动不动就一本正经地给别人科普一些大二甚至高中的基础知识。研发里遇到什么技术难题，束手无策，稍微有点难度的事，复杂的事就不愿意做，更不要说搞愚公移山，一铲子一铲子挖土了。一点一点缕几万个数据，认真的故障复现，设计实验，这种脏活，那是低端的工程人才才做的事情，高端的“学术型”人才才不会做呢。事实上这些人根本就不会研发，根本就不懂工程，事实上也不懂理论，这些人就是没有经过高强度的学习，也没有经过高强度的研发，也承担不了高强度的工作。工程世界，是实际的物理的世界，一个小小的螺丝就是几千亿上万亿的原子，很多人，对基本的物理世界没有一点敬畏之心，真实世界是一个极为复杂的世界，我们的理论也仅仅能解释这个世界最理想最简单的状态，工程中，最重要的能力其实是建模，要建立一个实用的，可以直观地指导设计的工程模型，这个模型的建立，既要深厚的理论基础，也要对产品一个极强的整体理解和把握，一眼就能抓住主要矛盾，模型所需要的数据，很大程度上是通过实验的各种曲线得到的，怎么才能保证实验的参照性、可靠性？怎么设计实验？那些参数是关键指标？关键指标无法直接测量，怎么设计实验可以间接测量，这也需要极强的理论功底，更需要一个抽丝剥茧、愚公移山的精神，干巧活就要下笨功，搞研发，就是一铲一铲挖土。最好的模型不是最全的模型，是最直观的模型。烂公式就是那种一万个变量两公里长高大全的公式，好公式就是加减乘除。那些海归，吹什么天才，天才从来不用这么痛苦，天才都是随便搞搞，轻轻松松什么都搞定了，天才顶多突击一下，哪天在实验室图书馆搞到凌晨四点钟，一切就解决了。很可惜，这种话那些外行小白可能会信，我就从来不信，这种天才我就没见过，我也不相信会有。我也不是什么没见识的人，大山东出来的，什么清华的北大的，那些700多分的见得多了，也就是语文考的好点，理科还不如我呢，有时候模拟理科题出难一点，我随便拉那些平常700的二十分。事实上，真有名师带的话，一个资质很一般的人也可以轻易考高分，高中那点东西，随便点点就点透了。很多农村出来考500来分的，比好些北京上清北的资质好多了。好歹我也是个985，什么天才的海归，千人，长江，30岁当上教授的，好些个还不如普通人呢，能算有点天分的就不错了。人跟人之间差距哪有这么大，东非黑人，长期进化了那么多代，是最适合长跑的种族，跟我们中国人万米记录才差几秒？博尔特这种万中无一的短跑天才百米才10秒，我这种从来没练过的瘦弱废柴，百米还13呢，一般人练练都跑的进12。像身体素质这种后天影响极大的尚是如此，大脑这种影响很小的，人跟人之前的差异哪有这么大，都是人，人的智力都大差不差的，偶尔差一点，勤能补拙嘛。像学习科研这些，很多时候影响的不是智力因素，而是其他因素。比如精力，比如意志力，而这些，家庭环境的影响大多了。这种不干正事，互相吹逼的歪风邪气，估计在国外研发圈流行的很吧，这种松散的研发环境也必然会出现这种歪风邪气。海归还特别爱吹什么什么家传，这不禁令我怀疑美国的大学工科教育制度已经搞门阀化了，用一些虚头巴脑的活动筛选人才，而这些活动，技术家庭出身的有明显优势，而且逼格确实很高，真这样就太好了，这种家传子弟基本上装逼一流，没几个能打的。不是我们这一行的小白往往受一些脑残电视剧的影响，不知道技术人员的选拔过程。很多人以为从小搞点智商检验，找几千个六岁就搞出来核反应堆的小孩集中起来，“精英”培训，然后把这些人拉到个鸟不拉屎的地方，关起来搞秘密武器就行了，这些人天天互相吹吹逼，什么“idea”就天才地飞出来啦。真可笑，技术人员是卷出来的，是高强度的研发压出来的，是千锤百炼，大浪淘沙出来的。没有每年无数的应届生卷进来，无数混不下去的惨遭淘汰，技术水平能提高？这就是中低端产业的作用，你至少要保证基本的就业，才能让有人报相关的专业，有大量的人报相关的专业，才能保证有足够的原料把技术卷上去，高科技不是《九阳真经》，你买个几万的保险箱锁到家里就高枕无忧了。高科技是要维护的，维护不仅要烧钱，更可怕的是烧人！一个没有大量中低端产业的国家，是不可能保持高端产业长期领先的。其实美国人知道这一点，美国人非常害怕中国人，比99.999999%的读者能想象的还要害怕。中国工业经过30年发展，总算把台子搭好了。刚改开的时候，我们的工业体系是极端落后的，当时做技术的地位很低，搞生产的，搞质量的，搞市场的，搞管理的都比技术地位高？为什么这样，因为这在当时就是短板，连台子都没搭起来，唱什么戏？现在，中国的工业体系，总算是勉强把台子搭起来了，虽然跟国外比，还有很大差距，但中国庞大到恐怖的研发人员，总算有机会跟国外同行在相对公平的条件下好好较量一下了，我很好奇中国这种尸山血海里杀出来的铁蛋技术人员跟美国那些花瓶技术人员会碰撞出什么绚丽的火花。看体系的对抗，要看根本的变化，很多公知，说我们现在是“同光中兴”，其实我们现在是“豫东战役”，豫东战役的时候，你看表面的数据，国共之间依然打得有来有回，看经济数据，看军队的数据，国军的优势恐怕还大一些呢。但是豫东的时候，解放军总算有了可以进行大规模军团作战的基础，总算不用再搞跑来跑去，偷人家一个师，一个军的打法了。在这种变化下，其他的一切数据都不值一提，攻守之势都相异了，很多人还在那里写PPT，摆数据，讲道理，真是你家大明天下无敌啊。豫东之后，国军几乎是土崩瓦解，我在这里立个旗，四年之内，如果美国不能抓住最后的机会孤独一掷压服中国，就会永远失去这一机会，国际秩序会出现剧烈的振荡。（其实我估计我们也不愿看到这一点，很可能会故意压制自己扩张的速度）为啥我用四年，不用五年呢？因为这个flag是我一年之前立的，当时我立的五年。当然，以美国目前的政治能力，搞孤独一掷真是太抬举他了。当然，对研发人员来说，那种松散的花瓶研发对研发人员个人是极为有利的，对整个社会的技术进步是极为不利的。所以嘛，所有的研发人员都鼓吹这种“先进”的研发体制。在目前工业技师停滞，生产愈发垄断的情况下，出现了一种盛景，一些小众专业技术彻底的消失了，因为学习这些技术根本难以找到工作，比如拿三极管搭指标极高，集成电路做不了的专用电路，这几乎成了一个屠龙绝技了，我估计全西南能搞好的也没几个人，这个绝技厉害吗？屠龙啊，当然厉害啊，然而你一辈子也找不到三只龙让你屠。我前两年，好不容易凑到一只让我屠，我那个激动啊，根本不要钱，我求着别人让我把它屠了。但偶尔就是有企业有这个需求，由于根本没人搞这个了，他拿多少钱都找不到人来做，这种需求又极少见，他又不可能养着这个人。慢慢这个技术就没了。很多专业都在这个路上狂奔，甚至可以说大多数技术都在这个路上狂奔，因为垄断后，专业技术人员的需求大大降低，不多的技术人员会慢慢形成技术小圈子，再渗透渗透教育，搞点家传绝学武林秘籍，就会形成一个利益团体，这种团体甚至已经不是什么工人贵族所能形容了，完全就是一个封建行会。当然了，封建行会最爱吹家传。整个社会的工业和技术都会出现衰退。美国是不是已经进行到这一阶段了呢？不知道有没有在国外的同学说一下，看看我说的准不准。”", "timestamp": 1656553086}}