{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 269212, "create_time": 1656688242, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "推荐胡平先生文集：《论言论自由》。再摘录一段他关于言论自由的评论，应该说无论对于越共还是中共，在对要求言论自由的问题上应当都是一致的。\n\n“我把言论自由比作极权专制的阿基里斯之踵。整个极权专制就是建立在对言论自由的打压之上，但是它又不敢公开地否定言论自由原则，所以言论自由就成了极权专制的最致命也最脆弱的一点。另外，言论自由这个概念还不像民主。中共可以诡辩说，民主不是可口可乐，全世界都是一个味道。你们西方有你们西方式的民主，我们中国有我们中国式的民主。我们实行的是中国特色的社会主义民主。但是言论自由就是言论自由，中共没法说你们实行的是西方式的言论自由，我们实行的是中国特色的言论自由。再者，一说起在中国实行民主，有人就会说条件还不成熟，有人就会说民主会导致天下大乱，总之对现在就实行民主有很多担忧和疑虑，但是说起在中国实现言论自由，这些担忧和疑虑就多余了。挪威诺委会主席说得对，言论自由是民主和持久和平的先决条件。在当前，我们争取民主，无论是在战略上还是在策略上，都应当把争取言论自由置于首位。”", "timestamp": 1656688242}], "create_time": 1656685962, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1656688242, "likenum": 2, "n_attentions": 2, "n_comments": 1, "pid": 76266, "poll": null, "reply": 1, "text": "在实际工作中，我还深深感到，时代不同了，社会和人们的思想观念也发生了变化。民主已经成为世界潮流（当然国际上确有一股反共反社会主义的逆流，他们也往往打着民主、人权的旗号，应当注意到这种复杂情况），人们的民主观念已经普遍增强，许多社会问题完全用原来的办法很难解决了。\n在我国，坚持共产党领导，不搞西方多党制，这条基本原则丝毫不能动摇。但一党领导必须能够解决民主的问题，能够解决对党和国家机关内部的消极的、不健康的，以致某些腐败现象的有效监督等问题，一党领导才能增强生命力。因此我想我们党必须适应新时代和新情况，学会用民主和法制等新办法去解决新问题。例如，要加强政治生活的透明度，充分发挥人大的作用，加强与完善共产党领导的多党合作制和政治协商制，完善并改进选举制度，加强人民群众对党和政府的监督，用具体法律来保证和规范言论自由，允许经过合法申请和批准的游行，等等。总之，要使人民切身感受到，在共产党的领导下，在社会主义制度下，能够享受到真正而切实的民主和自由。这样，社会主义制度才能增强对人民吸引力，凝聚力，它的优越性才能更加显示出来。\n因此，我们各级领导机关和领导人就必须适应在民主和法制的条件下进行工作和生活，适应民主，意见纷纭，表面上是“乱”，但是，有了在民主和法制范围内的正常的小“麻烦”，就可以避免大乱，国家才能长治久安。\n这中间还有一个比较复杂的问题，就是要把正当的民主要求，行使正当的民主权力与搞资产阶级自由化区分开来。我们不允许打着民主的旗号搞资产阶级自由化，同时，我们在反对资产阶级自由化的时候也不妨碍发展民主。这就需要在实践中逐步划清一些政策界限，最终道也要在法制的轨道上来解决，把两者很好地统一起来。\n今后，党的领导作用的重要方面，要表现在积极领导人民进行民主和法制建设上，使我们的社会主义国家成为真正的法制国家。而且，民主的旗帜如果我们党不去高举，就会被别人夺去。我觉得，我们迟早要走上这一条路。我们与其被动地走，不如自觉地、主动地走，因为我看到，有的社会主义园家是在社会矛盾相当尖锐，党的地位已经大为削弱的时候去搞政治改革，局面很难控制。我想，我们应当在党的领导地位相对巩固的时候，主动的去搞民主建设。这样就可以在我们党的领导下，有计划、有步骤、有秩序地发展一种坚持四项基本原则的、适合我国国情的社会主义民主制度。当然即使这样做，在民主和法制建设过程中，仍然会有一些痛苦、摩擦、甚至震荡，但这绝不是社会主义制度发生危机，在我们党经过一番自我调整、自我完善，更加适应新时代要求以后，将会以崭新面貌，朝气蓬勃地率领全国人民前进，我主观上认为，这是真正为党和国家的前途着想。\n多年来，在经济改革上，我是积极的，大胆的，但在政治改革上，我一向持谨慎态度。我也自称是“经济上的改革者，政治上的保守者”近年来，我思想上有了变化，感到如不把政治改革摆到重要议事日程上，不仅经济改革中的难题很难解决，社会、政治各种矛盾也会日趋尖锐。我的这个想法，影响着我对一些具体问题的观察和处理。     我觉得，在今天党的会议上，我应该讲明这些心里话，向同志们交心。很可能这种想法是错误的，希望同志们批评！ \n", "timestamp": 1656685962}}