{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1656816499, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1656816499, "likenum": 3, "n_attentions": 3, "n_comments": 0, "pid": 76925, "poll": null, "reply": 0, "text": "#76917\n当警察和医生合力打开这个地下仓库后，血味和尸臭直接扑面而来。\n\n如果气味还能通过防毒面具隔离的话，眼前宛如人间炼狱般的恐怖景象让在场所有人的肚子都一阵翻涌：\n\n塞满生殖器官的冰箱、成桶的断臂残肢、一个把小女孩头部缝在男人躯体上的壁挂，在这旁边挂着一张手写的「价目单」：没有肩膀或头部的全身：2900 美元；带头躯干：2400 美元；整个脊柱：950 美元；整条腿：1100 美元；整只脚：450 美元；膝盖：375 美元；骨盆：400 美元。\n警方清点发现，这个仓库里有 281 个头、241 个肩膀、337 条腿和 97 根脊柱，142 个尸袋被全部装满，重约 10 吨。\n\n而这些明码标价的尸体，在官面上都有一个共同的名字——遗体自愿捐献标本。\n\n参与调查该案件的一名前 FBI 特工，马修·帕克（Matthew Parker）告诉记者，从该中心搬运出尸袋后，他患上了严重的创伤后应激障碍。\n\n「看到那一幕后，我根本无法入睡，那里就像一个屠宰场，尸块就那样随意堆砌。」\n\n险些患上 PTSD 的还有吉姆，他是其中一名尸体捐献者的儿子。\n\n吉姆的母亲在阿尔兹海默症加重前告诉他：「我走了以后，希望能捐出遗体给阿尔兹海默症研究做出贡献。」\n\n母亲逝世后不久，一家名叫 BRC 的生物医学实验室联系吉姆。其工作人员声称己方实验室是一家正规合法的医学实验室，并出示了医学实验室的相关资质证明。他表示 BRC 实验室会将吉姆母亲的遗体妥善处理后制备成大体标本，送往大学进行阿尔兹海默症的相关病理研究。同时 BRC 还强调：这些遗体仅会用于科学研究，不会被出售。\n\n然而，吉姆收到的却是 FBI 信件，上面写着，在警察和医生清点地下室尸体后，在裹尸袋里发现了吉姆母亲的头颅。而母亲的整个躯体，已经被实验室私下卖给了美国军方做炸弹实验。\n\n据 FBI 统计，像吉姆一样能找到母亲信息的幸运儿只有 33 家，更多被肢解、被贩卖的遗体已经无法辨认家人。\n33 名原告对这家生物医学实验室提起诉讼，指控这家实验室通过「虚假的陈述」骗到了这些家属遗体。这些家属在诉讼中称，该实验室为了牟利，肢解并出售了他们的亲人，其他诉讼还包括不当处理遗体和违反合同等。\n\n法院调查的结果更加触目惊心。从 2007 年开始，这家所谓的实验室就披着遗体捐赠的皮进行着地下非法交易。至少 21 具捐赠遗体被美国陆军用于评估炸药杀伤力的靶子实验。而身上患有感染性疾病或者肿瘤的捐赠遗体更是上好的「商品」，一些医学院和生物医学公司经常来这里购买人体器官用于研究。\n2015 年，该生物医学实验室的实际控制人被拘捕上庭。在供认不讳后，该控制人却声称自己是在进行一项让他不堪重负的「爱心行动」。\n\n他承认，这些遗体并没有按照捐赠者的意愿进行使用，而这一切的原因，他认为这是因为没有人告诉他应该怎么做：「我在一个没有任何监管的行业里工作。」\n\n最终他的判决是：入狱 1 年，缓刑 4 年。\n\n遗体捐献的监管漏洞\nBRC 的遗体捐赠丑闻虽然随着实际控制人的判刑告一段落，但这个判罚并不能让原告满意，更不能应付沸反盈天的社会舆论。\n\n但这个已经尘埃落定的宣判也揭露了一个血淋淋的现实。遗体捐献行业真的处于管制真空。\n\n遗体捐献是一个复杂的过程，死者的部分器官可以移植给需要的病人。而身体部分也能进行解剖和病理方向的研究。\n\n但在很多西方国家，器官移植捐献和遗体捐献在重视程度上却有着云泥之别。器官移植市场在美国受到的监管极其严厉，此外器官捐献也受美国卫生与公众服务部的直接制约。\n\n然而，遗体捐献行业却杂草丛生。虽然很多欧美国家将买卖尸体定为重罪，但法律允许收取「合理的」费用来对遗体进行「处理」。这样的模糊地带也催生了许多 BRC 样的组织，他们会以免费火化遗体甚至给予一些补偿的理由将尸体收走，而处理究竟能不能合规就见仁见智了。\n同时，这些遗体捐赠机构基本都自行设立内部执行标准。而每年到底有多少捐赠遗体被用做科研？不管是美国，还是在全球范围内其实都没有明确的注册信息，缺乏透明的追踪及公开信息。\n\n这也意味着，即使捐赠的尸体真真正正地进入大学或科研机构，如何处理这些尸体就是大学关起门儿的「家事」了。\n\nBRC 遗体丑闻发酵后，加州大学解剖服务部执行人曾表示，遗体会被如何处理主要取决于捐给哪一类机构。\n\n他举了两个例子。比如加州大学的遗体捐赠项目主要将遗体用于医学院教学。而加州大学曾承诺将以全透明的方式来运营遗体捐赠项目。而像田纳西大学人类学研究中心的「尸体农场」项目则偏重于法医学教学，主要用于尸体、器官腐烂度教学判别等。\n\n「但无论是解剖教学还是法医教学，这些大学的运营流程都要保证全部透明。」\n\n然而，就算是大学也有云泥之别。据 2019 年《巴黎快报》报道，巴黎笛卡尔大学医学捐赠中心被曝存在尸体被赤裸堆叠、弃置冷藏室的情况。更恐怖的是，因为捐赠中心年久失修，实验室通风系统故障，很多尸体已经腐烂发臭，还有老鼠大量繁殖。而据记者调查，这种情况已经持续十余年。\n\n更有意思的是，就算是标榜自己全程透明化的加州大学，也并非没有前科。\n\n2004 年，加州大学洛杉矶分校的遗体捐献计划被暂停一年，该计划的两名负责教授涉嫌联通董事秘密出售遗体器官以获取高额利润。据警方调查，两名嫌疑人通过该计划牟利约 150 万美元。而二人最后也因盗窃和相关税务罪名被分别被判处 4 年和 10 年徒刑。", "timestamp": 1656816499}}