{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 272580, "create_time": 1656853430, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "# 重磅！中共修宪建议，外媒这么看！\n来源：环球网\n\n2018-02-28 17:11\nhttps://china.huanqiu.com/article/9CaKrnK6NGQ\n“那是中国针对怎样才对自己国家最好而做出的决定。”\n\n中共中央关于修改宪法部分内容的建议，在海内外舆论场引起潮水般的关注。“中国军方表态，‘坚决拥护’修宪建议”，有美国媒体27日报道了解放军的态度。而美国白宫发言人26日在例行记者会上说：“我相信那是中国针对怎样才对自己国家最好而做出的决定。”大量外媒援引专家的分析解读中共此次修宪建议，尽管这当中也有刻意的曲解，但“继续改革”是专家强调的修宪动因之一。中国领导层将拥有“更强大的执行力”，更是许多专家对修宪效果的预期。\n\n\n美国彭博社26日援引荷兰商业银行亚太首席经济学家卡内尔的话称，强有力的领导层有助中国经济“去杠杆”，推动形成消费主导型经济、助力“一带一路”倡议铺开，反腐举措也将取得更大成功。卡内尔认为，这种执行能力是大部分欧洲国家的联合政府不惜一切代价都想得到的。\n\n“修宪有强烈民意基础”\n\n据“美国之音”27日报道称，中国军方星期二表示，坚决拥护中共中央修改宪法部分内容的建议，称党中央决定“适当修改”宪法是为了更好地让宪法体现人民意志。《解放军报》星期二发表了不同军种的官兵支持党中央修宪建议的一致观点。文章引述一个模范空降兵连党支书余海龙的话说，完善国家主席任期任职制度，有助于进一步完善党和国家领导体制。\n\n\n新加坡《联合早报》援引专家的分析称，中共修改宪法部分内容的建议，“凸显习近平获广泛支持，继续推进改革”。报道称，有支持者认为加强领导人的权威有助于更好地推进中国下一阶段改革。有学者说，这体现了中国领导人赢得更多人信赖，也在党内获得更广泛的认可和支持。\n\n在香港，各界人士也高度关注修宪。据《星岛日报》27日报道，香港经民联全国政协委员林建岳认为，修宪建议有利香港及国家的政策稳定性。他表示，这次修宪是配合国家新形势而作出的改动。他指出，国家富强需要政策有延续性，朝令夕改做法并不可取。他以“一带一路”为例，指出政策现在才稍有成果，直言这次修宪是配合国家发展的需求。\n\n“香港政界：修宪有强烈民意基础，有助于完善国家领导体制”，香港《大公报》27日报道称，多位本港政界人士指出，今次修宪的大背景，就是中国已经进入“强起来”的新时代，需要与时俱进。“修宪是人民意志，有强烈的民意基础。”全国政协外事委员会副主任卢文端表示，将中共十九大确立的指导思想即习近平新时代中国特色社会主义思想载入国家根本大法，不仅是国家宪法与时俱进、完善发展的需要，更是为新时代坚持和发展中国特色社会主义、实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦，提供有力宪法保障。\n\n“中国针对怎样才对自己国家最好而做出的决定”\n\n中共为什么提出这样的修宪建议？这是很多外媒分析的重点。\n\n\n\n据俄新社27日报道，“全球政治中的俄罗斯”杂志主编卢克扬诺夫称，苏联解体在中国引起强烈震动，中国已意识到必须加强国家主权。中国经济改革已实施数十年，不可避免地面临一些问题。而中共建议修宪表明，中国仍将致力于世界颠峰目标。未来10年将是中国实现既定的新目标和全球使命时期，这将对国际政治产生重大影响。\n\n俄卫星通讯社报道称，对于中共的修宪建议，莫斯科大学亚非学院副院长安德烈⋅卡尔涅耶夫认为，就像此前中共十九大对党章的修改一样，《宪法》中将写进“习近平新时代中国特色社会主义思想”，这是完全合乎逻辑的。至于中国国家主席和副主席的任期问题，则应当从当代中国领导人面临的任务这个背景来看待这一决定。\n\n有接受澳大利亚媒体采访的专家同样从时代背景的角度解读中共的修宪建议。据《澳大利亚人报》27日报道，来自全澳华人人口比例最高的悉尼南区赫斯特维尔的前市议员候选人谢宏认为，天时地利，现在的世界已经与毛泽东时代完全不同了，对一些宪法内容的修改建议，是中国“正处于改革巨变的前夜”的标志。谢宏表示，在中国进行改革所面临的巨大风险和障碍，复杂程度远超出我们所能想象。最近在中国和澳大利亚启动赛马项目的澳大利亚华商肖恩⋅杨表示，此次拟议修宪的最终目的是增强中国的政治稳定性，“稳定是根植于中国人精神思想的众多的价值观之一”。\n\n香港《南华早报》27日称，澳新银行大中华区首席经济学家杨宇霆认为，相关修宪提议将保证更强的政策稳定性，有益于中国的长期经济改革。“从学术角度来看，这将减少政治变化带来的不必要的经济周期调整，缓解经济波动性”。\n\n\n白宫发言人萨拉⋅桑德斯\n据“美国之音”报道，针对关于中国修宪的提问，白宫星期一表示，这是北京的内部事务。白宫发言人萨拉⋅桑德斯说：“我相信那是中国针对怎样才对自己国家最好而做出的决定。”她说，特朗普总统支持美国总统任期限制，但是在中国国家主席任期的问题上，“那个决定取决于中国”。报道还称，星期一，特朗普赞扬了习近平。他说，他与这位中国领导人有“非常好的关系”，“极为尊重”他。\n\n澳大利亚《悉尼先驱晨报》26日称，澳大利亚外长毕晓普回应有关中国修宪的话题时说，“习近平主席是卓有成效的领导人”。毕晓普表示，澳大利亚与中国关系紧密，澳中建立了全面战略伙伴关系，中国是澳主要的经济合作伙伴，中国发生的事关系到全世界，但修宪是中国的内部事务。毕晓普还说，“中国是主要的地区和全球力量”，澳方欢迎中国的经济崛起。\n\n“世界或许开始适应\n\n当前中国影响力无远弗届的新时代”\n\n\n\n“中国特色社会主义进入新时代，社会主要矛盾发生转变之后，为了实现新的战略目标，在新的长征路上需要有新的法治的保障。与时俱进地修改宪法，让它能够更好适应新时代各个方面的工作，是非常有必要的。”中国人民大学法学院教授王旭27日接受环环（ID：huanqiu-com）采访时表示，新时代，我们有了新指导思想，把它适时写入宪法中，既符合惯例，也符合我们的实际需要。\n\n中国社科院政治所学者冯钺也对环环（ID：huanqiu-com）说，中国是一艘巨轮，面对中国崛起，西方有强烈危机意识感，所以当下外部环境对中国极具挑战性。无论是从反腐、国内的政治经济建设，或是应对国际形势的角度看，我们都需要一个具有战略眼光的稳定核心，以及围绕在核心周围的领导集体，引领国家稳步向前。\n\n《今日美国报》援引诺丁汉大学中国政策系主任乔纳森的观点称，此举正值世界其他地区变化不断，中国认为其全球领导地位的时机已经成熟。\n\n新加坡《联合早报》27日社论称，随着经济发展和财富高速增长，中国社会不断累积的各种矛盾，迫使中共必须投入更多资源和心力去处理。缺乏坚实的权力核心，恐怕难以压制这些挑战。社论称，中国对内提出“中国梦”“中华民族伟大复兴”的口号，对外则推动足以改变全球地缘政治格局的“一带一路”倡议。世界必须调整对中国的认识。就如邓小平的改革开放推进了亚洲世纪，世界或许也必须开始适应当前中国影响力无远弗届的新时代。\n\n执笔：王伟 刘华 辛斌 范凌志 姚丽娟 李司坤 柳玉鹏\n\n来源：环球时报－环球网", "timestamp": 1656853430}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 272581, "create_time": 1656853494, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "# 宪法修正案获高票通过 是时代大势所趋党心民心所向\n来源：环球时报作者：蓝雅歌 辛斌 青木 潘亮 白云怡 邢晓婧 赵觉珵 柳玉鹏\n\n2018-03-12 05:08\nhttps://lianghui.huanqiu.com/article/9CaKrnK6Uni\n环球网综合报道】第十三届全国人大一次会议11日高票通过宪法修正案。很多外媒不仅报道了宪法修正案获得高达99.8%的支持，还报道了代表们热烈的掌声。也有西方媒体继续用他们熟悉的西方政治模式当标准答案，对中国的修宪继续指手划脚。在11日的全国人大修宪专场记者会上，中国全国人大常委会法制工作委员会主任沈春耀驳斥取消国家主席任期制可能导致政治动荡的说法。他说，中共能够进行自我革命，实现党和国家领导层有序更替，保持国家的生机活力和长治久安。实际上，西方不少政治家在观察中国的修宪过程之后，对西方模式进行反思。法国前总统萨科齐日前就对中国修宪内容表示支持，还表示“西方民主的问题是它摧毁了领导人能力”，领导人无法对国家事务拥有长远眼光。\n\n台下掌声不断\n\n据英国广播公司报道，3月11日下午，中国全国人大投票通过中华人民共和国宪法修正案，其中2958票赞成，2票反对，3票弃权和1张无效票。这次会议有2964人出席，16人缺席。有别于其他议案，宪法修正案并非以电子表决器方式进行，而是填写无记名表决票投票。大会先通过监票人名单，检查票箱及系统等程序，之后由工作人员派发2964张表决票，代表写票时，媒体被清退出场。主席台上下分别摆放了28个票箱，代表之后逐一走向票箱投下表决票，习近平等在主席台投票时，台下掌声不断。\n\n台湾“联合新闻网”报道称，中国大陆全国两会重头戏11日登场，当天下午3时，全国人大代表投票表决宪法修正案。由于修宪事关重大，这次修宪案的表决方式，参照2004年修宪的表决方式采取“无记名投票”表决，不用“电子按钮”表决。1988年、1993年、1999年全国人大会议上表决宪法修正案，也是按此方式进行。投票时放着喜气洋洋的年节背景音乐，不到30分钟就投票结束。\n\n日本《朝日新闻》报道称，中国全国人大11日通过了宪法修正案，赞成者大大超过通过修正案所需的2/3多数，达到99.8%，修改后宪法当日公布，并得以实施。《读卖新闻》称，中国全国人大以压倒的多数赞成票通过宪法修正案。\n\n投票结束后，有评论称，宪法修正案的通过是时代大势所趋、事业发展所需、党心民心所向\n\n《环球时报》记者在现场更能感受到热烈气氛。当时中外媒体记者大多集中在人民大会堂二楼，《环球时报》记者刚一入场就感受到了明显浓于前两场的热烈气氛，本来禁止站人的过道上被挤得水泄不通。15时23分，投票正式开始。总监票人、监票人投票完成后监督投票。代表们双手持票，列队走到投票箱前，投出庄严的一票。现场响起雷鸣般的掌声，连绵起伏，已经无法清楚地数出鼓掌的次数。15时52分，宪法修正案宣布通过，大会堂里再次响起经久不息的掌声。\n\n美国《纽约时报》11日称，投票结果宣布后，代表们的掌声持续了20秒钟。宪法修正案的通过标志着，在中国作为全球力量上升的过程中，把共产党置于政治、社会和经济的核心地位的胜利。报道还援引一位全国人大代表的话说，现场气氛非常庄严肃穆，民主进程完美无瑕。\n\n“北京确信，西方民主不是唯一执政标准。”\n\n据俄罗斯卫星通讯社报道，在11日的全国人大修宪专场记者会上，有记者提出了关于这次修宪中领导人任期限制取消的问题，全国人大常委会法工委主任沈春耀表示，中国修订宪法是健全国家领导体制的一个举措，不存在可能引发政治动荡、权力斗争等问题。沈春耀还说，3月5日王晨同志作宪法修正案草案的说明，法律的说明通常不会有什么波澜，比较平稳。但是，在讲到这个问题的时候，现场响起了两次掌声，除了一开场和一结束以外唯一的一处两次掌声。大家可以想一想，(它)有没有广泛的、坚实的政治基础、法理基础和社会基础？\n\n“中国取消国家主席任期限制是件好事”，法国前总统萨科齐近日在阿联酋发表演说，对中国修宪内容表示支持。据法国《观点报》10日报道，在“阿布扎比思想周末”大会上，萨科齐说，西方民主已变成一个所有人、所有社交媒体利用每分每秒诋毁国家领导人的战场。因此，领导人无法对国家事务拥有长远眼光。他还拿美国为例说，一届总统任期为4年，但实际上只有两年，因为新总统要花一年时间学习执政，最后一年又要筹备下届竞选。\n\n法国《回声报》11日的评论认为，中国本次修宪与很多西方国家的预料或者幻想几乎背道而驰，一个资本雄厚的中国没有向着西方的“自由民主”模式前进，却在变成一个从过去寻找未来钥匙的“非西方模式”。\n\n该评论称，中国在经济、政治甚至意识形态的强势回归，西方国家无意中起到助推作用。2003年错误发动伊拉克战争，2007年起在金融市场的盲目和冒失，民粹主义回归以及新近发起贸易战，似乎是西方主动将历史的火炬从颤颤巍巍的双手递给中国坚定果断的双手之中。北京确信，西方民主不是唯一执政标准。中国已在很多西方国家眼中超过美国，此次修宪能够在“软实力”上为中国再助一臂之力吗？中国要面对的挑战不再仅限于经济或战略层面，更是政治层面上的。中国修宪或许会让它所希望保护的中国模式受到更多质疑，但也让我们不得不重新构思和打造“我们的民主模式”。\n\n美国南加州大学美中学院主任克莱顿·杜布11日对英国广播公司表示，中国面对许多很大的问题，例如人口老龄化、气候变化等，中国领导人明白也致力应对这一系列问题，中国有别于其他一党执政国家，中国能够解决国内严重的问题，提升人民生活水平，不能够硬把西方民主的一套搬到中国。\n\n德国全球新闻网11日说，也许一些西方政治家不能理解中国修宪，但他们必须了解中国的修宪。有一点是肯定的，修宪的目标是让中国更加强大，也将影响西方主导的世界秩序。\n\n修宪是民心所向\n\n“宪法修正案高票通过，表明这次修宪是民心所向，是新时代的必然要求”，中国社科院哲学所副所长冯颜利11日接受《环球时报》记者采访时表示，修宪必将进一步推进全面依法治国，具有重要的理论与现实意义。他还认为，西方模式的弊病越来越明显，使得他们开始反思民主制度、批判资本的贪婪，西方之乱与中国“风景这边独好”的现实对比之下，凸显中国的软实力和国际影响力的提升。\n\n中国社科院政治学所学者冯钺11日对《环球时报》记者表示，民主制度不是只为了投一张选票，而是为了老百姓过上更好的生活。事实上，西方很多经验和理论套在中国身上都失灵了，因为中国是在坚持走自己的路。中国之所以发展这么成功，就是在坚持自己道路的基础上不断有借鉴地吸收外来的先进经验，不断进行微调。\n\n修宪是民心所向，这点也是《环球时报》记者11日采访的两会代表委员们一致的观点。\n\n全国人大代表、辽宁省辽阳市第一高级中学教师王家娟接受《环球时报》记者采访时说，“我非常赞同宪法修订，宪法是我国根本大法，是治国安邦的总章程，是人民意志的集中体现。这次把习近平新时代中国特色社会主义思想载入宪法，使我们的宪法更有生命力。”王家娟说：“确定习近平新时代中国特色社会主义思想在国家政治生活中的指导地位是时代所需，体现了党的主张和人民意志的统一，我坚决拥护宪法修正案。”\n\n全国政协委员、天津市高级人民法院副院长李颖11日在接受《环球时报》记者采访时表示，修改宪法，是党和国家政治生活中的一件大事，是全面推进依法治国、推进国家治理体系和治理能力现代化的重大举措。“作为一名法官，我深切地感受到了宪法作为基本法在依法治国中的极端重要性，也深切体会到了忠实履行宪法赋予的审判职责的强烈责任感和使命感。我们需要在深入学习宪法修正案的基础上，充分认识宪法的价值，深刻理解宪法的功能，让宪法精神深入我们的内心，最终外化为自觉的行动，”李颖称，“我们将铭记，手中的权力是宪法和人民赋予的，尊崇并带头遵守宪法，切实维护捍卫宪法尊严，保证宪法实施，严格公正司法，司法为民。”\n\n【环球时报驻日本、新加坡、德国、法国特约记者 蓝雅歌 辛斌 青木 潘亮 环球时报记者 白云怡  邢晓婧  赵觉珵 柳玉鹏】", "timestamp": 1656853494}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 272591, "create_time": 1656853965, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "# 社评：坚定支持中央修宪建议，这是理性也是信仰\n2018-02-25 23:47:00来源：环球时报\nhttp://news.cnr.cn/native/gd/20180225/t20180225_524143825.shtml\n　新华社今天公布了十九届二中全会审议通过的《中共中央关于修改宪法部分内容的建议》，其中将“中国共产党领导是中国特色社会主义最本质的特征”写入宪法总纲第一条第二款，将宪法中国家主席、副主席“每届任期同全国人民代表大会每届任期相同，连续任职不得超过两届”中的后半句删去，以及赋予监察委员会宪法地位等建议，尤其广受关注。\n\n　　中共领导国家早已是中国的现实。准确说，宪法的这个条文不是写出来的，是历史选择出来的，是中国人民走出来的。宪法序言中一直有相关表述，但是当依然不断有少数力量在境外势力支持、鼓动之下试图挑战这一原则时，将它写入宪法总纲就成为十分必要的修宪行动。\n\n\n\n　　国家主席的设立和职权范围自中华人民共和国建国以来几经变化，最近二十几年形成了中共中央总书记、国家主席、军委主席“三位一体”的领导体制，它被实践证明健全、有效。这次修宪取消对国家主席连续两届任期的限制，有助于保持上述“三位一体”，进一步完善党和国家领导体制。\n\n　　根据权威解读，这一修改不意味着恢复国家主席职务终身制。应当看到，在党内外有一个广泛的共识，那就是改革开放以来，在党的领导下，中国已经成功解决并将继续有效解决党和国家领导层依法有序更替的问题。\n\n　　确立监察委员会作为国家机构的法律地位，将极大促进对所有公职人员的监察全覆盖，实现全面深化改革、全面依法治国、全面从严治党的有机统一。\n\n　　上述修宪建议是中央二中全会做出的决定，这是党领导立法原则的又一重要体现。自1982年宪法颁布以来，加上这一次，中央一共领导进行了5次修宪，总体上使宪法始终适应不同历史阶段和历史任务的需要，充分发挥出根本大法的作用。\n\n　　坚决跟党走，在重大事项上坚决与党中央保持高度一致，这是实践反复证明了的中国社会根本利益之所在。我们生活在世事多变迁的年代，国家不断穿越复杂的事态和信息前行，我们每个人的视野和甄别力都是有限的。党中央无疑最有能力把握全局，在立足现实的基础上展望未来，带领我们建设强大国家和美好的个人生活。因此对包括修宪在内的重大决定，我们坚定的选择就是相信党中央的智慧，坚决支持、维护党中央的决定。\n\n　　每临中国作重要改革，酝酿关键决定时，舆论场涟漪的形态往往耐人寻味。主波纹就是主旋律的呈现，同时也会有因为正面信息做不到迅速深入全社会每一个层面和角落而引起的次波纹。另外永远都会有刻意搅浑水的，特别是当西方舆论场强烈希望影响我们这边的时候。\n\n　　正因为这样，加强党中央的权威，与党中央保持一致的政治主张自改革开放以来不断被强调，它逐渐成为中国社会团结一致完成各项使命、冲破一切艰难险阻的法宝。支持党中央所支持的，践行党中央所要求的，改革开放以来中国社会就这样一次又一次成为这个世界上的大赢家，中国人在西方人面前建立起了自己的尊严。\n\n　　十八大以后，在波澜壮阔的全面深化改革进程中，习近平同志成为党中央新的领导核心，党因此而变得更加坚强，更敢啃硬骨头。从反腐败到全面依法治国再到深刻的经济转型，以习近平同志为核心的党中央稳健地开创了中国新时代，这个国家充满希望。\n\n　　本次修宪是对新时代中国特色社会主义立法性总结的点睛之笔，也是为实现中国继续前进做出的关键性宪法保障。无论是出于理性还是信仰，我们都支持这些修宪建议，期待它们为整个中华民族带来福祉。\n\n编辑： 孙永政", "timestamp": 1656853965}], "create_time": 1656853190, "cw": "领导人高风亮节与顶层政治过渡", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1656853965, "likenum": 2, "n_attentions": 2, "n_comments": 3, "pid": 77217, "poll": null, "reply": 3, "text": "# 社评：领导人高风亮节与顶层政治过渡\n来源：环球时报\nhttps://opinion.huanqiu.com/article/9CaKrnJz0s5\n2013-01-24 07:14\n据新华网22日的消息，江泽民同志于党的十八大后向中央请求，今后在党和国家领导人的礼宾排名顺序中将自己同其他老同志排在一起。新华社高度赞扬这体现了一名共产党人的高风亮节和宽广胸怀。\n\n在中国的政治传统中，这不仅仅是排名顺序的变化，它还有着重要的政治含义。邓小平当年开启了中国最高领导人权力平稳交接的伟大政治改革，它后来经历了江泽民和胡锦涛两代领导人的推进，一步步成功制度化。这项很少宣传的核心政治改革是中国这些年政治发展的基石。\n\n无论胡锦涛在十八届一中全会上宣布卸掉军委主席职务，还是江泽民要求对自己排名顺序的调整，都将受到历史的称赞。这反映了党和国家的利益始终在主导中国顶层政治，最高领导人是这些利益的推动和捍卫者。只要国家需要，条件适合，重要以及必要的政治改革就会发生和跟上，也正是由于这些原因，改革在这个国家生生不息。\n\n\n中国从领导人的终身制，到后来出现有实权的顾问委员会，再到领导人退出的过渡性安排，直到“裸退”，这个重大的核心政治过程在中国施行得波澜不惊，其间中国经济蓬勃发展，社会事业蒸蒸日上，这些加在一起，才是中国过去几十年真正的奇迹。\n\n今天中国顶层政治的稳定性已在世界上处于前列。它不仅解决了前社会主义国家的共同难题，而且走出了有别于西方政治体制的另一条路。中国今天的政治确定性已经高于俄罗斯等新兴国家，也高于当前的日本。如果中国的顶层政治模式能在未来几十年进一步完善并制度化，那么中国就对全人类的政治治理做出了一份卓越贡献。\n\n领导人的率先垂范在中国有着特殊意义，对下级的效仿往往有着强制力。十八大以来最高领导层带头转变工作作风，推动了全党和各级政府的作风转变。领导人退出机制的新进展与上述变化融为一体，共同形成推动中国政治前进的强大力量。\n\n十八大以来中国高层传出的各种信息，都显示了党的团结能力。全球竞争趋于胶着，并带动了中国社会分歧的活跃。对党能否在新历史时期保持团结，舆论不乏猜测。外部力量围绕这个问题一直抱有期待。然而党的团结一次次击碎了它们，中国国家利益在政坛上的支配地位，是外界想象不出也理解不了的。\n\n政治改革总是要解决实际问题，但政治改革又有超越实际问题的更高意义，那就是在越来越复杂、尖锐的国际环境下不断加强中共作为执政党的团结，加强中国全社会的团结。中国已经迈上有效改革和发展国家的正途，但我们会不断碰到难题。团结是中国未来的头一个法宝，而在社会发展多元化的同时实现它，将是中国未来奇迹的内核。\n\n中国的改革开放在渐进中不断突破，从量变到质变常常过渡得严丝合缝。这是中国改革获重大成功的秘诀之一，但它很大程度上淹没在我们的习以为常中。最珍贵的东西往往就在我们身边，认识它并珍惜它，我们即使不知道河里的下一个石头在哪，我们接下来过河的脚步也会更稳更准。", "timestamp": 1656853190}}