{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 273047, "create_time": 1656865226, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "Re : cy", "timestamp": 1656865226}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 273055, "create_time": 1656865480, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "cy\n", "timestamp": 1656865480}], "create_time": 1656864193, "cw": "HOW TO CHOOSE MY MAJOR", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1656865480, "likenum": 5, "n_attentions": 5, "n_comments": 2, "pid": 77303, "poll": null, "reply": 2, "text": "真。时钟在滴答作响。\n\n这对我们所有人来说都是滴答作响。我们再也不会5岁了。这是关于生活的规则之一。我们只能变老，不能变年轻。\n\n所有事物（包括我们）都变得越来越老。这就是生活。我们对此无能为力。我们可以尝试暂停一段时间，延缓衰老的迹象，甚至通过以疯狂的速度在太空中旅行来减缓衰老过程。\n\n也许将来在这方面会有所改变，但就目前而言，对于像你我这样的人来说，我们没有办法停止时钟。\n\n但是，这么多年轻人因为这个规则而感到焦虑吗？这是一个完全不同的故事。\n\n这种焦虑，不像时间的流逝，是不自然的。这是社会人为地制造的。这不是我们必然要接受的不可避免的事情。这不是物理定律。它也不是关于生活的规则之一。\n\n这一切意味着什么？\n\n我们无法阻止时间，但我们可以消除这种愚蠢的焦虑。\n\n为什么人们会感到这种焦虑？因为他们相信，到他们20岁的时候，他们应该已经确切地知道他们将在生活中做什么。他们应该在那个时候把生活整理好。\n\n现在，他们为什么相信这个废话？\n\n因为社会（大多数是善意的成年人）给他们洗脑，让他们相信这正是年轻人应该做的。他们应该知道自己的未来。\n\n这种期望至少可以说是荒谬的，但是因为当人们不知道未来会是什么样子时，他们不喜欢它，他们仍然认为在青少年晚期/20岁出头的时候选择一些东西是每个人应该如何生活。\n\n接下来会发生什么？\n\n他们中的大多数人发现自己被锁定在他们的职业/工作和生活方式中。他们讨厌自己的工作和生活，希望自己能重生。如果可能的话，他们会在青少年时期做出更好的选择。\n\n他们仍然不明白！\n\n这不是关于重生。那些认为他们需要一种新的生活才能拥有不同职业的人从一开始就错了。他们被洗脑，相信他们将不得不坚持他们在青少年时期做出的选择。\n\n但是，我怎么可能在这一生中转换职业，当我花了这么多年，金钱和精力获得这个大学学位时。我是一名律师（投资银行家/会计师/医生等）。这意味着我浪费了这么多年。此外，我有我的家人和账单要付。\n\n当然，这是一笔巨大的投资。当然，在大多数情况下，职业转变将意味着时间，金钱和精力被浪费了。\n\n这本来可以避免吗？\n\n我想是的。但是，当他们的青少年时期仍然有这种焦虑时，情况就不一样了。\n\n由于这种焦虑仍然在他们的脑海中，那些梦想重生的人会再次搞砸，就像他们第一次做的那样。他们会选择一些“实用”的东西，一些提供良好就业前景的东西，一些能让他们清楚地知道自己成年后会是什么样子的东西。\n\n与你被告知的相反，你现在不需要一个明确的目标。\n\n现在你只需要开始。地方。从你所在的地方开始。选择你关心的东西，而不是“实用”/提供良好的长期工作前景的东西。\n\n试图弄清楚 - 痴迷于选择一个“实用”/提供良好和长期工作前景的专业正是大多数年轻人瘫痪的原因，也是他们最终从事他们讨厌的工作的原因。\n\n从那里开始。\n\n拒绝你需要成为这个或那个的想法。你现在需要知道，当你长大并坚持下去时，你会是什么样子。这是一个失败的命题！\n\n你不需要这种确定性。你只需要开始。\n\n就像马丁·路德·金的名言\n\n“在信心上迈出第一步。你不必看到整个楼梯，只需迈出第一步。\n\n一次迈出一小步，大局终将显现出来。\n\n父母经常告诉孩子，大学专业/职业转变将是一个很大的挫折，而实际上，情况恰恰相反。\n\n所有的转折点，思想的改变，只能使我们更接近我们真正为之而生的事物。\n\n另一方面，坚持我们最初的职业选择，剥夺了我们只有在允许自己犹豫和寻找时才能获得的观点。\n\n尝试一堆东西。测试。透视。永远不要停止重塑自己。\n\n永远不要仅仅因为社会要求“你到底是谁？”", "timestamp": 1656864193}}