{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 274405, "create_time": 1656946893, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "赞", "timestamp": 1656946893}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 274432, "create_time": 1656947760, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Re Alice: 感谢🙏其实我自己读来读去觉得有点乱七八糟的，很多地方想改又不知道怎么改比较好，干脆就倒到树洞了..", "timestamp": 1656947760}], "create_time": 1656945920, "cw": "软文", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1656947760, "likenum": 7, "n_attentions": 7, "n_comments": 2, "pid": 77745, "poll": null, "reply": 2, "text": "收拾东西，翻出来《名人传》，重读了一下，有些感触。\n\n> 世界上只有一种真正的英雄主义，那就是看清生活的真相之后，依然热爱生活。\n\n罗曼·罗兰在《米开朗琪罗传》的原话。\n\n我初读名人传是在初三，其实很有种不求甚解的意味。觉得讲的是坚持，苦难中的坚持，困顿中的坚持，迷茫中的坚持，才成就了贝多芬，米开朗琪罗，托尔斯泰这三位伟人巨匠一生的传奇。当然，这是现在的我对七八年前自己思想的一个追叙，应该并不准确。其实更直观的感受是，晦涩难懂，语言粗糙，很不习惯。这可能与译本有关，但更真实的原因大概是我当时读书少~~虽然现在也读的不多~~，但在大学读了《史记》《哈佛红皮书》和莎士比亚的一些戏剧之后，再读名人传好像压力不大了~~不过大学这些书我好像现在还是糊里糊涂~~。但是，我记得序言里有提到一个问题：十九世纪名人那么多，为何罗曼·罗兰要替这几位作传、组合成书呢？序言应该有分析，但是我却完全没有印象了。\n\n现在我大概是有些懂了。至少我明白了，《名人传》并不是一本传记，而是一曲赞歌。这点感触好像没什么价值，确实，价值更多的加诸己身。\n\n“就普遍理性而论”，名人们显然不是一般人，但并不能称得上多么成功，多么值得学习。功利一点来说，米开朗琪罗就是被压榨的打工人，替教皇打白工，结局完全可以说是“猝死”；贝多芬类似书呆子，除了音乐几乎啥都不会，一无所有，要不是上流社会贵族的赏识恐怕都无法养活自己，就这样还会被亲人吸血，各种麻烦缠身；托尔斯泰就是一个知识分子~~甚至是公知那种~~，理想化，特别的幼稚。当然，初读的我不是这样看的，毕竟米开朗琪罗是文艺复兴三大巨匠之一，贝多芬更是古典音乐界的灵魂人物之一，列夫·托尔斯泰更可以说是俄罗斯历史上影响力最深远的作家，这样的人怎么能说不是成功呢？\n\n\n\n直到后来我才渐渐明白，名人并不能与成功挂钩。出名并不意味着你的事业就会成功，也不意味着你的成就不会变成他人的嫁衣。\n\n直到后来我才渐渐明白，人追求的并不一定是成功，成功，或者说社会道德对成功的评定，本身也有着灵活的标准。每个人都可以有自己追求的事业。\n\n此时再回头去看罗曼罗兰的行为，仿佛意义已经浮现。十九世纪的欧洲，正值工业革命浪潮带来的飞速发展期，资本主义渗入到西方社会的各个阶层，用马克思的话说，“资产阶级撕下了罩在家庭关系上的温情脉脉的面纱，把这种关系变成了纯粹的金钱关系”。在思想政治层面的影响更加深远，一方面各种思想层出不穷，被迫或主动的接受着人们的裹挟，另一方面各种政治实体之间，开始了以利益为出发点的明争暗斗。元朝有一句诗常被拿来形容中国古代社会：“兴，百姓苦；亡，百姓苦。”那么彼时的欧洲社会则可以用这样两个词来形容：兴则物欲横流，亡则世态炎凉。~~这是我个人牵强附会的，就觉得这么说舒服一些，其实词不达意~~这引起了知识分子的反思，《名人传》应该就是这样一个产物。\n\n\n\n将视角拉回中国，会不会有人说“此时此刻，恰如彼时彼刻”呢？可以用“世态炎凉，物欲横流”来形容此时的社会吗？我个人是认可这种形容的，当然这只是社会的一个侧面，中国的政治体制不同，社会背景不同，面临的世界格局也不同，社会形态很复杂，生搬硬套无法认识全面。更何况中国人口有14亿之巨，什么样的人都有，哪怕是少数派，他们的力量和选择也是不容忽视的，他们的思想和认识也不是能轻易否认的。\n\n> 与19世纪、一战前、或者说二战前的欧美社会相比，我们确实与其有相似之处，金钱至上、拜金主义确有市场，但不同的是，我们有更先进~~(也可以说古老)~~的西方社会，有着核武威慑、一超多强等因素维持的和平却不稳定的世界格局，有着十数亿的人口，有着社会主义的政府和市场主导的经济，我们的内部矛盾，尤其是贫富矛盾，是不容忽视的，并且在新冠疫情的影响下逐渐加深，各种各样的问题层出不穷——现阶段社会管理的直接执行者仍然是人，由人来支撑的社会管理体系必然会随着制度复杂度的提高而出现更多的问题。但对比古今，这才是发展中的正常现象，疫情时代必将会在历史上留下浓墨重彩的一笔，它的影响未必会小于中世纪欧洲的黑死病。我们只是不幸或幸运的赶上了这个时代。\n\n让我感叹的，其实是充满戾气的互联网舆论~~(在一些人看来应该是中文互联网舆论，或者是简中互联网)~~。我也是久久的生活在互联网舆论环境之中，为一个问题站队，抒发观点，批评他人，这本身无谓对错，但是却被极端化。而当具体到现实的生活之时，往往却充斥着焦虑。学生在为学业焦虑，上班族在为工作和生存焦虑，父母在为孩子焦虑。这再正常不过了。现在的我却迟疑了。\n\n\n\n我在想，中学和小学的教育，我学的是什么呢？要有理想，有追求，再艰难也要去努力实现；要善于学习他人的优点，见贤思齐之；要学会反思，吸取经验教训；要不断学习，提升自己；要坚持对自己的高要求，自律，慎独，坚持自我，坚持原则；等等等等，诸如此类。我忘记了那么多，或者说我还记得这么多，真是可怜。\n\n我在大学，在互联网上又学到了什么呢？学到了要多交流，要会待人接物，要多走出自己看看世界，也学到了内卷的概念，凡尔赛的概念，以及各种各样的名词。这些我真的学会了吗？没有。我真的懂得这些名词的意味吗？没有。我好像有点像是丢了芝麻的落单的猴子，站在路口上不知所措，看着一个个同伴和我擦肩而过。\n\n我甚至觉得，有些概念本身是矛盾的。子曰“三人行，必有我师焉，择其善者而从之，其不善者而改之”，现在有人说“别看他如何如何，实际如何如何，说不定还如何如何，这不就是如何如何”，讽刺的是如何如何的不全是假话，有些时候还恰是现实；书上说艰苦奋斗，勤劳致富，社会主义现代化还需要我们的奉献，现实却在说996，年轻人压力大；书上说勤俭节约，现实却是又一个手游流水破亿，又一个新“老婆”收入囊中...书上的道理是历史的积累，历史和现实都是如此沉重，以至于我根本无法批评反驳任何一方。\n\n也许是我看的信息太片面了，也许是互联网的风气如此，也许现实就是这样，可是，路在何方？\n\n\n\n我好像很早就意识到这些问题，又好像今日才意识到；我好像重读《名人传》才开始思考，又好像一直在思考。我好像悟出了什么，却又好像未曾明白。不同时代的社会好像都是这样：现实总会是不完美的，也从来没有划下一条路逼着你去走；现实和理想总是会有矛盾的，也从来没有那一方该被彻底否定，那一方可以完全肯定。我们不应该非此即彼，支持着一方反对另一方，我们可以吸取双方的思考和结论，完善自己的观念，提出新的视角，新的观点，在思潮奔涌中保持这份独立之精神，自由之思想；我们不必拘泥于已有的规划，值得我们坚持的是原则，是目标，而不是体面，也不是经验；我们不必为了什么就轻易改弦易辙，值得我们动心的，必然是同样遥不可及的，另一个世界。\n\n我仿佛回到了中学时代的一个下午，在作文答题纸上认真的写着：\n\n> 世界上本没有路，走的人多了，也就成了路。\n\n---\n\n> 世界上惟有一种英雄主义，那就是看清生活的真相后，依然能够热爱生活，并热情的生活着。\n\n也许这个看清的过程不是一次两次就能完成的，生活的真相也会层层反转，会经历好几次这种痛苦的过程，甚至是像托尔斯泰一样看着现实和自己越来越远。\n\n但是若能在这个过程中**坚持着坚持**自己年轻时的认知，哪怕被否定也要默默坚持，哪怕放弃过也要坚持回来，哪怕改变了也要坚持下去，至少在这个时代，绝对是值得的。\n\n", "timestamp": 1656945920}}