{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 275018, "create_time": 1656987162, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "老人病床呼吸机，学业水平那么低", "timestamp": 1656987162}], "create_time": 1656987055, "cw": "习近平在港讲话的意义", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1656987162, "likenum": 0, "n_attentions": 0, "n_comments": 1, "pid": 77885, "poll": null, "reply": 1, "text": "# 戴庆成：习近平在港讲话的意义\n中国国家主席习近平上周在天气极不稳定之下仍坚持访问香港，这是他过去两年半以来首次离开中国大陆出访，对这座城市的重视程度不言而喻。习近平在港出席庆祝回归25周年大会时的演讲内容，也成为香港各界连日来热议的话题。\n2019年反修例风波过后，中国政府先后实施《香港国安法》和修改香港选举制度，一连串新措施令许多港人感到不适应，慨叹北京对港政策愈趋强硬。不过，习近平在上周讲话中却大吹“暖风”，逐一回应了外界对香港前景的怀疑。\n譬如，在不少港人陷入信心危机、担忧香港正走向“一国一制”之际，习近平在演讲中一开始就肯定香港百年来对国家的贡献，强调“一国两制”符合国家利益，“必须长期坚持”。按照习的说法，香港的“一国两制”体制不但不会改变，甚至到了2047年期限过后也无须改变，客观上有助消除外界对香港前景的忧虑。\n \n   \n \n事实上，“一国两制”本身是互相磨合的过程，让中国大陆和香港两种制度及生活方式能够共存。但在过去两三年间，香港社会却急遽大陆化，令不少人担忧香港特色会逐渐消失。习近平在讲话中特地就此给港人派定心丸，提出“四个必须”，最后一点就是“必须保持香港的独特地位和优势”。\n所以从乐观的角度来看，纵使中美关系紧张，北京日益重视香港的国家安全，但香港在中国大国崛起过程中的角色仍是无可取代和大有可为。当然，北京的期待和现实的发展是两回事。经历过去两三年的折腾，香港以往一些独特的优势已经渐渐减退，也是不容否认。\n以政府管治为例，多年来，香港的成功有赖于一支专业的公务员队伍；可惜近年由于政治原因，无论是抗疫抑或早些日子的庆祝回归，都让人看出香港公务员队伍存在严重的懒政问题。\n就以上星期天开幕的香港故宫为例，北京同意在港开设故宫分馆，原因之一是香港拥有中西文化交融的特色，能够扮演好推广中国传统文化的的角色。岂料负责管理香港故宫的西九文化局反而存在“少做多得”心态，甚至是肩负太多的政治包袱，包括以场地空间有限为由，拒绝一些外媒参加故宫的媒体预展活动。\n后来我在香港故宫开幕前参加了另一个团体主办的活动，得以提前参观故宫。坦白说，香港故宫“麻雀虽小，五脏俱全”，里面很多文物还是值得一看。但故宫的场刊介绍只有繁简中文和英文，没有其他更多的外国文字，反映西九文化局不太明白北京希望香港故宫能够为国家软实力效力的战略意图。\n更有趣是，特区政府在上周五即七一当天举行庆祝回归25周年大会，邀请了外国政府驻港总领事出席。但由于防疫原因，他们在上周三就要入住酒店隔离。讽刺的是，西九文化局也邀请各国驻港总领事上周三参观香港故宫。这件事也沦为近日香港外交界的一个笑话。\n以上一些小细节，反映出香港公务员团队在眼下的政治氛围下越来越倾向因循守旧、官僚。长远而言，公务员若继续懒政，港府的施政效率恐怕堪虞。\n除了行政部门效率日益低落，香港立法部门似乎也未能很好发挥其角色。北京在2019年反修例运动后修改香港选举制度后，民主派在议会几乎“绝迹”，由建制派掌控的立法会被寄予厚望，但所谓的良性政治生态一直没有出现。\n过去大半年来，不见新一届立法会议员提出一些实际的良好建议，与港府一起解决香港住房和医疗等深层次矛盾。有部分议员，更视议会工作为副业，经常缺勤；有些议员甚至涉嫌公然撰文为一些大集团唱好，令人侧目。\n法治和廉洁，是香港的核心优势，也是最亮丽的名片。北京把香港的事情交托到建制派一众精英阶级手中，又没有反对派和媒体的监督，这种管治模式会否衍生利益集团绑缚在一起的弊端，恐怕很快就会陆续浮现出来。\n最令人担忧的，还是香港社会日趋左倾。例如继早前有多家媒体不获邀参加“七一”采访后，香港歌手张学友近些日子接受央视访问时，也因为讲了“香港加油”四个字而被香港深蓝分子指责，皆反映出社会正走向极端保守，这对香港并不是好事。\n无疑，香港在过去25年走过了一条踉踉跄跄的道路，许多港人对于“一国两制”往往忽略“一国”而着眼于“两制”，结果触发反修例风波以及北京过去两年的拨乱反正。\n展望未来，香港的“两制”毫无疑问地将会明确地建基于“一国”。但在“一国”之下，如何继续保持香港的“两制”的独特优势，也将考验当局的智慧。\n", "timestamp": 1656987055}}