{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 275576, "create_time": 1657004607, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "支持科普，给树洞带来些好风气👍", "timestamp": 1657004607}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 275592, "create_time": 1657005246, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "Re Alice: 这下科普了", "timestamp": 1657005246}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 275608, "create_time": 1657006439, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "😅仔细看了下怎么感觉是披着哲学外衣的粉红在歌颂马克思", "timestamp": 1657006439}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 275847, "create_time": 1657013048, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Re Alice: 谢谢支持，看完对自己有一定的启发，遂分享给大家", "timestamp": 1657013048}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 275852, "create_time": 1657013106, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Re Carol: 哈哈 表达就会有偏见~ 取其精华，去其糟粕吧~", "timestamp": 1657013106}], "create_time": 1657004016, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1657013106, "likenum": 5, "n_attentions": 5, "n_comments": 5, "pid": 78016, "poll": null, "reply": 5, "text": "https://www.bilibili.com/read/cv3791047\n\n批判人性自私论\n\n这里所说的个人不是他们自己或别人想像中的那种个人，而是现实中的个人，也就是说，这些个人是从事活动的，进行物质生产的，因而是在一定的物质的、不受他们任意支配的界限、前提和条件下能动地表现自己的。\n\n……\n\n德国哲学从天上降到地上；和它完全相反，这里我们是从地上升到天上，就是说，我们不是从人们所说的、所想像的、所设想的东西出发，也不是从只存在于口头上所说的、思考出来的、想像出来的、设想出来的人出发，去理解真正的人。我们的出发点是从事实际活动的人……不是某种处在幻想的与世隔绝、离群索居状态的人，而是处在一定条件下进行的、现实的、可以通过经验观察到的发展过程中的人。\n\n——马克思&恩格斯《德意志意识形态》\n\n马克思主义否认抽象人性的存在。人性不是固定不变的、不是永恒的，也就是不是”从来就有“的。物质决定意识。人性并不是天生而来的，而是从人的社会生活中来的，它与社会和时代的各种变化有着密切的联系，并变化发展着。小农经济下的重义轻利与商品经济下的重利轻义的人性区别，正是来自于生产关系的区别，也就是人们在生产中的地位和相互关系；产品分配的形式等的区别。我们可见，原始社会、奴隶社会、封建社会、资本主义社会、社会会主义社会会、共产主义社会中，人性都是很不一样的。\n\n很多人都以人是自私的，资本主义恰好符合了这种”人性”为理由，来说明资本主义是最适合人类的制度，也是人类的最后的制度。这种观点把基本的生存需求也当作是“自私”，把自私当作“最高人性”，把资本主义制度看作是从这种“自私”的人性产生的。\n\n把生存需求当作”自私的人性”，那为什么不谈谈“动物性”的自私呢？甚至植物也有为了生存而争夺水分和土壤。仓鼠在食物不足的时候，会吃掉自己的亲生骨肉，比人更“自私”，那是不是仓鼠比人更适合资本主义制度呢？这时候，正常人都认为不对，因为仓鼠的生产力和智力都不足，也是在这个时候，大家都说出了带有物质决定意识原理的话了。我认为，人的生存需求，是人的本能，人的自然性，而人性这种东西应该是具体的，在一定的生产关系下的，因此是社会性的。而且人的自然性不是人的完完全全的主宰，社会性对人的影响也是很大的，社会性也能改变部分自然性，否则，如果人只能由自然性作主宰，那么可以说，人不是高级动物了。一个母亲或者一个消防员，会在特殊的情况下，放弃自己的生命，去挽救他人的生命，这种行为是完全无私的，完全是明知对自己生命有害也去做的，在人死后，任何的追悼和赞誉对他们来说都没有意义的，因为人都死了，这对他们已经没有什么利益可言了。 如果说人的本能是求生，那这时候，人的社会性，或者说人的教化就战胜了人的本能。\n\n有人说，人满足基本生存需求后，仍有无限的欲望需要满足，而资本主义满足了人性这一点，给予了人有追逐满足欲望的”自由“，而这种”自由“，资产阶级也不允许政府来干预。资产阶级极力来宣扬这种”自由“，可如今的情况是，这种”自由“却产生了类似马太效应的效果，同时，这种看似的自由其实并不自由。请诸位设想一下：在美国，一个来自负债累累的黑人家庭的年轻人和一个来自百万富翁的白人家庭的年轻人，共同追逐满足成为千万富翁的欲望。按照资产阶级的说法，他们都是”自由“的，但是我想，谁更”自由“，谁更容易成功，一目了然，很明显黑人年轻人的人生充满了枷锁，也是资产阶级统治下，给无产阶级套下的枷锁。\n\n资产阶级告诉大家：人人都自私。他们却从不强调自己也是自私的，也不提控制或抑制自身的自私，而怪罪无产阶级太多欲望了（指责美国工薪阶层过度借贷消费引起信贷危机）。既然认识自私的，那为什么还不断助长它，激化矛盾呢？那为什么不说出金融寡头蚕食人民财富的自私要抑制呢？（金融寡头利用垄断地位，用财富税蚕食人民财富，连产业资产阶级都不满了）既然自私已经造成如此大的贫富差距，已经使无产阶级被困在那么多的枷锁之中，为什么还提倡私有制呢？很显然，”人性永恒自私“是服务于资产阶级利益的。\n\n鼓吹永恒自私的人，在被驳倒之后，总会说：面对现实吧。这种说法只不过是逻辑被摧毁推到，无可奈何地发出最后的哀叹。这种”现实“指的是当前资本主义社会的现实，并不是整个人类社会永恒的现实。如果人是永恒利己自私的，那就不会出现封建社会舍生取义的行为了，也不会牺牲和舍身救人的行为，上文已经提到，因为人本身如果已经死亡了，再多的追悼和赞誉对他来说，也毫无意义可言。但是宗教会跟你说：到天堂就幸福了或者下一辈子就幸福了。\n\n马克思主义者不会认为有永恒的抽象人性存在，而现在人们所谈及的人性只是资本主义社会的人性，我们清楚地认识了这一点。近代哲学家们谈起人性来似乎比以往的更出色一点，我认为这是时代给予他们的，他们是处于封建社会向资本主义社会转型的阶段，能认识到人性的变化。提倡自私永恒的资产阶级，他们会说人有不道德或罪恶的行为，因此要用法律来阻止和惩罚这种行为，但对于他们认为人是自私的，却觉得要用私有制来发展它。封建社会中的宗教神学竭力掩盖这种统治阶级的私有观念，鼓吹禁欲主义思想，实质也是为维护封建地主阶级的私利服务的。资产阶级为了发展资本主义生产关系，则赤裸裸地鼓吹个人的物质欲望，但是他们又不敢把自私的本质说成是本阶级的本质，而把自私宣称为整个人类的本质、是人的本性。\n\n人性永恒自私是荒谬的，因为自私而需要资本主义是愚昧的和虚伪的。封建统治者和资产阶级都爱说人性永恒，马克思主义者不会。这是因为永恒的人性就为他们的统治永恒提供了一种”合理性“，他们也都爱说他们的统治方式是最适合人性的。而马克思主义者掌握了辩证唯物主义。唯物，就不可能认为人性产生社会；辩证，就会看到人性的变化、发展和联系。\n\n\n\n                               参考资料《人性问题的回答》 作者：莉涅特毕所普 https://www.bilibili.com/read/cv3791047 出处：bilibili", "timestamp": 1657004016}}