{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 276172, "create_time": 1657024399, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "这是最近的新闻吗？", "timestamp": 1657024399}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 276175, "create_time": 1657024467, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Re Alice: 开头已标注时间", "timestamp": 1657024467}], "create_time": 1657024294, "cw": "邵氏“弃儿”，罪恶的婴孩“出口”", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1657024467, "likenum": 5, "n_attentions": 5, "n_comments": 2, "pid": 78178, "poll": null, "reply": 2, "text": "http://news.cntv.cn/special/tan/11/0510/\n# 央视今日谭:邵氏“弃儿”，罪恶的婴孩“出口”\n2011.5.10\n湖南邵阳计生部门为收取“社会抚养费”，将“非法”婴幼儿强行抱走，送入邵阳福利院，统一改姓“邵”。福利院与人贩子互相勾结，收买婴幼儿，并将其变为“弃婴”，送入涉外收养渠道，从中牟利。\n\n\n在金钱、利益面前，法律法规成了一纸空文。福利院，这本该为社会流浪儿、弃婴提供福利的部门，却成了披着羊皮的狼！孤儿收养，本应是社会救助的体现，却成了“父母官”们赤裸裸的金钱交易！“邵氏弃儿”不仅仅是这些弃儿家庭的悲哀，是全社会的悲哀。\n___\n**中国孩子在全世界“热销”**\n1992年，中国开始实施《收养法》，不久后制定了《外国人在中华人民共和国收养子女登记办法》，允许外国人家庭来中国收养孤儿，很快，中国便成为美国、瑞典、西班牙、德国等国公民收养孤儿的主要供国。根据民政部发布的《2009年民政事业发展统计报告》显示，2009年全国收养登记合计44260件，其中外国人收养登记4459件。在外国收养者中，80%以上为美国人，自2000年以来，中国就成为美国人收养小孩的第一大来源地。美国国务院发布的《收养签证统计》显示，从1999年至2010年，共收养中国孤儿64000余名，在最高峰的2005年曾达到过7900名，在当时每3个孤儿中就有1个来自中国。另据加拿大移民部门的数据显示，加拿大人每年约从中国收养1000名孤儿。西班牙55%的家庭收养的是中国孤儿。北欧的瑞典也是收养中国孤儿的“大户”。\n\n\n**身体健康与良好的印象让中国孤儿备受外国青睐**\n西方国内待收养的儿童多为问题家庭儿童，或有健康问题，或有精神创伤，家长会有后顾之忧。很多调查结果表明，由于母亲抽烟、酗酒等情况比较少，中国供收养的孩子总体上更健康。除了健康原因外，美国主流社会对亚裔特别是华裔的印象也促使着一些人收养中国孩子。亚裔由于工作勤勉、注重家庭、强调子女教育，被认为是“模范少数民族”。\n\n\n**但这些孤儿在中国却受到冷落**\n2009年，民政部启动的全国范围内的孤儿现状调查，中国的孤儿数量达到71.2万。而根据民政部发布的《2009年民政事业发展统计报告》显示，2009年全国收养登记合计44260件，其中：中国公民收养登记39801件，对于一个有14亿人口、71.2万孤儿的国家而言，这个数目并不算多。\n___\n**收养一个中国孤儿需缴费5000美元**\n外国人在中国收养一个孩子的费用约是5000美元，其中捐款为3000美元左右，直接交给福利院，同时能收到发票跟荣誉证书。另外中国收养中心收取365美元的审核费和200美元的翻译费。再加上办理手续约为800美元。按2009年外国人收养登记4459件算，就可为福利院与中国收养中心“创汇”2229.5万美元。\n\n\n**专门的服务机构效率也非常之高**\n中国从1992年正式开放涉外收养，并于1996年成立的中国收养中心，专门从事涉外收养服务工作，负责审查涉外收养中外国收养人的收养申请和有关证明材料，以及涉外收养的对外联络和协调。收养人来华一般断则三五天长则十来天，而且大多在省会城市办理，收养登记、司法公正、小孩护照等资料等一应俱全。办理收养手续效率之高，让很多其他的部门惭愧\n\n\n对那些想领养中国婴孩的外国人，会有各种机构向他们提供酒店、交通及翻译等服务，甚至还有观光。而中国人要难得多，没有什么机构为他们提供服务。\n\n\n**领养中国孤儿，外国人优先**\n中国政策是支持国内收养的。不过有证据显示,受到优先待遇的是外国人。许多中国孤儿院不顾国家政策，设置种种障碍阻止中国家庭领养孤儿。美国“儿童希望国际”收养组织驻京办事处负责人吴建英（音）表示：“孤儿院通常不公开有关孩子的信息，这造成许多中国家庭找不到孩子来领养”。\n\n\n只要稍稍浏览中国官方的收养中心的网站，就足以印证他的看法。如果你点击“跨国收养”，页面会显示出为那些想领养中国婴孩的外国人提供的有用信息，包括一长串常见问题解答。而在“国内收养”的条目下，常见问题解答一栏完全空白，其他信息也少得可怜。\n___\n**弃儿来源：被计生办制造的“弃婴”**\n根据《收养法》规定，具备下列条件的人可以被人收养为养子女：一、不满十四周岁的未成年人；二、无父母的孤儿；三、查找不到亲生父母的弃婴或儿童；四、生父母有特殊困难无力抚养的子女。而湖南省隆回县高平镇以违反计划生育政策的名义强行抱走的16名婴幼儿，父母健在，且并非无力抚养子女，这样的婴孩，在高平镇计生办的工作人员伪造或编造了相关文件材料的情况下，变成合法“弃婴”。\n\n\n**收养黑幕：计生部门、福利院与人贩勾结**\n在高平镇刚开始收取社会抚养费时，每人约3000到4000元。而以强行抱走小孩相“要挟”时，价格就涨到1万元甚至几万元。强行抱走小孩，不仅可以征收高额的社会抚养费。而且根据媒体报道，每送一名婴幼儿到福利院，计生干部可得到1000元甚至更多的回报。此外，每名被外国收养的“弃婴”还可以得到5000美元的收养费，民政厅收养中心在扣除部分后，大部分流入了福利院。\n\n\n在此利益诱惑下，有人专事贩婴生意。2005年11月，湖南省本地媒体曾披露衡阳祁东县一起团伙贩婴案，幕后指使就是衡阳市多家福利院。福利院与人贩子互相勾结，收买婴幼儿，并将其变为“弃婴”，送入涉外收养渠道，从中牟利。\n\n\n据媒体报道，自2003年以来，衡南县福利院“买进”婴儿169名，衡山县福利院“买进”232名，衡阳县福利院“买进”的婴儿最多，为409名。福利院至多支付两三千元人民币“买入”婴幼儿，送养国外后即可获得5000美元。", "timestamp": 1657024294}}