{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 277257, "create_time": 1657081766, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "封闭经济是重商主义的重要元素。上述目标主要靠着以下方法达成：\n\n1.对成品的进口施以高关税。对原料的进口施以低关税。\n2.对成品的出口施以低关税。对原料的出口施以高关税。\n3.寻找国内制造产品的新市场，藉以提高国内生产的需求。\n这些政策通常导致正的贸易余额，导致贵金属的累积。\n\n在英国，重商主义在长期国会政府（1640-1660）年间达到顶峰。在都铎王朝和斯图亚特王朝期间，重商主义也颇受欢迎，罗伯特·沃波尔是其中一个主要的支持者。受普通法和议会不断增加的权力限制，英国政府对国内经济的控制远没有欧洲大陆那般广泛。政府控制的垄断很常见，特别是在英国内战之前，但（这些垄断）经常引发争议。", "timestamp": 1657081766}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 277259, "create_time": 1657081821, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "就其殖民地而言，英国重商主义意味着政府和商人成为伙伴，目的是增加（政府的）政治权力和（商人的）私人财富，而不包括其他帝国。政府通过（建立）贸易壁垒，法规和对本国工业补贴来保护自己的商品——并排斥其他国家的商品，以便在该领域最大化出口和最小化进口。走私成为18世纪美利坚人突破限制，同法国、西班牙和荷兰贸易的欢迎技术方式，政府不得不打击走私。重商主义的目标是实现贸易顺差，使金银流入伦敦。政府通过关税和税收来拿走自己那份，其余的捐给英国的商人。政府的大部分收入都用于建设一支出色的皇家海军的花费，皇家海军不仅保护英国殖民地，还威胁到其他帝国的殖民地，有时甚至还夺取其他帝国的殖民地。1664年英国海军夺取了新阿姆斯特丹（纽约）。殖民地成为专属英国工业的市场，目的在于养肥其宗主国。", "timestamp": 1657081821}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 277264, "create_time": 1657081891, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "英国重商主义者对是否有必要控制国内（商贸）存在内部分歧。因此，英国重商主义者主要采用努力控制贸易的形式。（英国重商主义者）出台了一系列广泛的法规，以激励出口和抑制进口。对进出口货物实行关税和出口补贴，部分原材料的出口被完全禁止。《航运法》禁止外国商人从事英国的国内贸易。英国积极拓展殖民地，一旦控制了殖民地，便制定法规使殖民地仅能出产原材料，并只能同英国进行贸易。这些法规导致了（英国同）殖民地居民的摩擦，重商主义政策（诸如禁止殖民地同其他帝国贸易和控制走私）是导致美国革命的一个主要导火索。\n\n重商主义认为贸易是零和博弈，一国之收益即为另一贸易国之损失。\n有一项长期影响的国内政策是将“荒地”转变为农业用途。重商主义者认为，为了使一个国家的权力最大化，所有的土地和资源都必须被用于他们的“最高和最好的用途”，而这个时代也因此看到了像沼泽地排水这样的项目。", "timestamp": 1657081891}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 277267, "create_time": 1657081926, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "重商主义强调积累贵金属货币和对外贸易的重要性，把黄金、白银看作是财富的唯一形式，认为国家的繁荣依赖于白银（贵金属）的供应，贸易的全球规模是不可改变的，贵金属所代表的资本量可通过多出口少进口来增加，认为财富的真正源泉是对外贸易，要获取更多的金银财富只有通过出超，因此主张在国家的支持下发展对外贸易，认为维持一定的顺差是对国家有利的。\n\n重商主义建议政府为达到这一目标，应该通过鼓励出口限制进口，扮演积极的、保护主义的角色，特别是使用关税保护小企业。\n\n重商主义认为国家间关系属于“零和”博弈。即财富是一定的，己方得到的相对更多的财富必须建立于其他国家损失的基础上。所以一个国家要改变或改善自己的国际地位，就只有掠夺别国的财富。主张政治决定经济是该学派基本的特征。它盛行于17世纪，奉行重商主义的国家竭力进行海外扩张，掠夺人口和财富，把金银的多少作为评价国力的标准之一，其代表人物有法王路易十四的宰相柯尔柏等。\n\n为了争夺海外贸易，这一时期的欧洲战争十分频繁。新兴的欧洲国家在政治和经济上开始建立并巩固自己的势力，帝国主义和民族主义兴起。随着亚当·斯密和其他古典经济学家的论点胜出，以及世界形势与各国之间力量的不断变化，重商主义所代表的零和贸易及海外殖民从18世纪后期起趋弱。\n\n西方经济学家普遍认为亚当·斯密所定义的重商主义时期已过。", "timestamp": 1657081926}], "create_time": 1657081715, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1657081926, "likenum": 1, "n_attentions": 1, "n_comments": 4, "pid": 78444, "poll": null, "reply": 4, "text": "[洞主已删除]", "timestamp": 1657081715}}