{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 278232, "create_time": 1657112366, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "# 疫情下失业率达新高 大城市觅职难中国青年纷返乡就业\n中国大城市的就业形势过去两年多来持续受疫情笼罩，今年首五个月就业市场更是在新一波疫情冲击下加速萎缩，中国31个大城市城镇调查失业率5月达到2018年以来的新高，升至6.9%。\n来自安徽宿州的陈淼淼三年前获得许多小城市年轻人梦寐以求的机会，考上了北京一所大学的研究生。不过，她毕业时毅然放弃了留在大城市的机会，选择返乡就业，薪资只有北京类似职位的一半。\n中国大城市的就业形势过去两年多来持续受疫情笼罩，今年首五个月就业市场更是在新一波疫情冲击下加速萎缩，中国31个大城市城镇调查失业率5月达到2018年以来的新高，升至6.9%；相较于2月上海疫情暴发前，增加1.5个百分点。在全国范围内，16岁至24岁的青年人口就业情况尤其严峻，失业率攀升至18.4%，是至少三年以来的最高水平。\n \n   \n \n对不少刚毕业的青年而言，北（京）上（海）广（州）深（圳）的就业机会越来越少，竞争越来越激烈，返乡就业成为更实际的选择。25岁的陈淼淼（化名）去年毕业时已感受到这一波返乡就业潮，求职时直接锁定了安徽国企的岗位，完全不考虑工资较高、职业发展较好的大城市岗位。\n陈淼淼三年前为了尝试到大城市里闯荡，只身到北京读研究所，但突如其来的疫情改变她的人生观。\n她接受《联合早报》访问时说：“疫情让我发现亲情才是最重要的，能在家乡附近找个稳定的工作，多陪父母比薪水更重要。”\n不少青年和陈淼淼一样，冒险精神在疫情下被消磨，越是在充满不确定因素的环境里，越是希望求稳。回到家乡，到国企或政府单位里找一份朝九晚五的工作，成为他们在这个变幻莫测的时代里安身的方法。\n各省市加紧出招支持本地就业\n海南一个青年返乡就业倡议组织负责人透露，从大城市回当地就业的毕业生过去两年来有增加趋势，今年的增幅更明显，返乡人数比以往多出约一成；他们大部分选择进入政府单位和国企，少数选择创业，比如开咖啡馆和当电商。\n在大城市就业市场收缩的情况下，中国力图以地方岗位吸纳大城市里过剩的人力资源。\n中国国务院今年5月发布《关于进一步做好高校毕业生等青年就业创业工作》的通知，要求各地“多渠道开发就业岗位”和“拓宽基层就业空间”，包括支持中小微企业更多吸纳高等院校毕业生就业。\n进入6月高校毕业季后，各省市加紧出招支持本地就业。福州市上月宣布，毕业三年内计划在福州求职、创业和实习的高校外地生源毕业生，可申请免费住宿；重庆对吸纳应届高校毕业生稳定就业6个月以上的中小微企业，提供每人2000元人民币（约417新元）的补贴；河南发起“百日攻坚”，目标在9月底前，发放创业担保贷款100亿元人民币以上，带动和吸纳就业25万人以上。\n在竞争激烈的大城市里，不少毕业生得投出数百份简历才能找到工作。但陈淼淼只投了四、五份简历，经过第一个面试，就轻松地找到了月薪5000元人民币、涵盖免费员工宿舍的宿州国企岗位；这大约是北京一名咖啡师的月薪。\n和大城市的工作相比，陈淼淼的薪水不高。但她认为，安徽的生活步调较舒适、生活开销较低、工作较安稳，“这些是难以用钱衡量的”。\n应届毕业生求职心态更务实\n智联招聘发布的《2022大学生就业力调研报告》显示，2022届高校毕业生求职心态明显更加务实，更倾向相对稳定的国企。他们也更重视事业与生活的协调，“工作与生活平衡”成为仅次于薪资福利的第二大求职看重因素。\n中国青年在原本应该雄心勃勃的年纪，降低要求返乡就业，是年轻人因生活观念改变而主动选择，还是在严峻就业形势下别无选择？这个问题恐怕没有直截了当的答案。\n陈淼淼说，她从不后悔返乡的决定，但若下来经济形势好转，大城市里出现更多更好的职业选择，她可能会再到大城市里打拼。\n2017年中共十九大报告提出乡村振兴战略后，吸引人才从大城市返乡成为各地政府的重点工作。\n不过，此次青年返乡潮迎来了两极化的舆论反应。一些分析认为，青年返乡有助推动人才下沉到较小的城市；但大批硕士和博士等高等教育人才流入基层单位和国企，也引发人才浪费、大才小用的担忧。\n浙江丽水市遂昌县4月底发布的《2022年遂昌县面向世界一流大学引进优秀毕业生入围体检人员公告》，就曾在网上引发“名校生扎堆小县城”的议论。当地招收的24个基础工作岗位入围人员大多来自浙江大学、复旦大学、中国科学技术大学、上海交通大学等名校，大多为硕士或博士。\n学者：返乡就业是特殊形势下短暂现象\n中国人民大学就业研究所研究员刘尔铎分析，返乡就业只能有限地舒缓青年失业问题。中国移民的趋势是三四线城市人口往一二线大城市流动，这难以逆转，返乡就业只是在特殊形势下出现的短暂现象。\n刘尔铎也不讳言，目前高学历毕业生应征地方基层公务员的现象“不是好的发展方向”，显示公务员岗位对年轻人的吸引力太大，人才仍然难以流入规模较小的民营企业。\n他强调，健康的就业情况“应该是百花齐放”，人才应均匀分布在民企、国企、一线城市和地方。\n", "timestamp": 1657112366}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 278250, "create_time": 1657113178, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "青年下乡很有必要！", "timestamp": 1657113178}], "create_time": 1657112286, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1657113178, "likenum": 3, "n_attentions": 3, "n_comments": 2, "pid": 78680, "poll": null, "reply": 2, "text": "# 缓不下来的中国疫情\n正当外界以为中国已经从上一轮疫情中逐渐恢复过来，能好好喘口气的时候，近期多个城市再现的疫情，等于是泼了不少人一盆冷水。\n中共上海市委书记李强6月25日才宣布“打赢了大上海保卫战”，还没过足两个星期，该市本星期二（7月5日）就宣布，将在三天内、至少10个行政区进行两次大规模核酸检测，但强调筛查期间不封控管理。\n这座超级大城市有16个行政区，换句话说，半个上海或者1250万人，再次面临了三四月份时的处境——出门必须持具有时效性的核酸采样证明。不过，对于曾经经历过“下不了楼，又出不了门”的上海人而言，相信这还是可以忍受的。\n \n   \n \n官方也在通报中说，7月3日、4日，上海连续出现多起本土病例，这些确诊者的足迹都与一处场所有关。星期二有很多网络消息称，这个“场所”指的是KTV。上海星期三宣布暂缓开放KTV，间接证实了这项消息。\n对此，有上海网民苦笑说：“这难道是上海疫情三部曲的第三部《我为歌狂》吗？”也有网民调侃道：“这帮人是职业歌手吗？也太能唱了，唱遍上海滩！”\n上演同样剧本的，包括距离上海1500公里的陕西省会城市西安。\n1300万人口的西安，自从上星期六（7月2日）以来通报了十多例感染者后，市政府星期二宣布，将采取严格的管控措施：在持续一周的时间里，公共设施和娱乐场所关门，学校停课，餐馆禁止堂食。\n官方强调，这是临时性管控，不是“封城”。西安去年底曾实行过一轮管控措施，还引发当地民众抱怨“买菜难”“看诊难”等。\n官方也通报，西安这一波感染者染上的病毒是奥密克戎变异株BA.5.2分支。这是中国已知的第一起由BA.5分支引发的本土疫情。看来，即便有万千“兵马俑”守卫，这座千年古城也抵御不了冠病病毒的无情冲击。\n回到6月26日起便不断有人确诊的安徽省，最近一周几乎每天都出现上百起病例。尽管中共安徽省委书记郑栅洁早前承诺，要在一周内实现社会面清零，但无孔不入的病毒似乎没有放慢脚步。\n统计显示，安徽这一轮疫情确诊人数已超过千人，而且正在向安徽以外的地区蔓延。与安徽交界的省份如江苏、河南、山东，据报已有十几个城市报告了多起与安徽关联的病例。\n其中最为人关注的，莫过于江苏省的制造业中心无锡市，以及一众位于长江三角洲地区的城市。长三角是中国经济最发达、城镇集聚程度最高的城市化地区。 \n无独有偶，向来作为防疫模范生的“赌城”澳门特别行政区，虽然一直紧跟北京采取强硬的防疫措施，最终也逃不过疫情肆虐。澳门本轮疫情自6月18日暴发以来，累计确诊人数已接近千人。\n据澳门媒体报道，已故赌王何鸿燊创办的澳门博彩控股有限公司，旗下的新葡京赌场酒店暴发了群聚感染，初估13人染疫。因此，澳门特区政府星期二下午下令围封。这是澳门近一个月以来，第二家被围封的赌场。\n这项宣布，无疑给如今游客人数不断下滑的澳门敲响警钟。澳门此前实施的抗疫措施，已导致许多游客无法入境，冲击了作为澳门经济命脉的博彩收入。\n显然，澳门过去两年多来在防疫政策上的一次次押注，此刻再也赢不下去了。至于要如何力挽狂澜，目前来看，相信还是离不开最高领导人提出的清零政策。\n中国国家主席习近平上星期三（6月29日）在湖北武汉考察时再度强调坚持清零政策，还指“集体免疫”的防控政策后果不堪设想。\n习近平也说：“宁可暂时影响一点经济发展，也不能让人民群众生命安全和身体健康受到伤害。”\n无可否认的，中国政府这两年多来的清零政策，已对这个世界第二大经济体造成一定的经济冲击。\n举例来说，中国今年首五个月的就业市场在新一波疫情冲击下加速萎缩，中国31个大城市城镇调查失业率5月达到2018年以来的新高，升至6.9%。\n随着中国6月进入毕业季，这问题无疑进一步加剧。\n中国总理李克强在5月主持10万人参加的“全国稳住经济大盘电视电话会议”时形容，目前中国经济面临的困难“在某些方面和一定程度上”比前年疫情严重冲击时还大，呼吁确保第二季经济合理增长和失业率尽快下降。\n市场也对中国经济前景感到担忧，不少分析预测中国今年难以实现5.5％左右的经济增速目标。\n在这些数据、呼吁以及担忧的推动下，中国近来其实原已在慢慢放宽防疫措施。\n例如，中国工业和信息化部取消了通信行程卡“星号”标记，方便用户出行。通信行程卡软件利用手机定位追踪用户行踪，以“星号”标记用户到过涉疫地区，它被地方政府用作限制通行、人员隔离的依据。\n在这之前，中国也宣布将入境人员和密接者集中隔离天数从14天减至七天，居家健康监测从七天缩短至三天。当时一些分析师预计，这可能标志着中国开始退出清零政策。\n但当疫情又再升温时，对中国地方官员来说，收紧几乎是一种政治本能。\n疫情暴发至今两年半有余了，不仅是力求清零的中国，全球多个采取“共存”政策的国家，新增确诊人数也不断在反弹和趋缓之间来来回回。\n但作为世界第二大经济体和全球供应链的重要环节，如果中国一直无法找到走出清零、封控的道路，无疑将为当前低迷不振的全球经济再添一层阴影。\n \n", "timestamp": 1657112286}}