{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 281230, "create_time": 1657263973, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "推荐《明朝那些事》，方便洞主了解~", "timestamp": 1657263973}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 281248, "create_time": 1657264393, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "吹是吹嘉靖的权力帝王术，贬是贬嘉靖对百姓太差", "timestamp": 1657264393}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 281263, "create_time": 1657264892, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Re Bob: 好多人贬的是他迷信玩道教", "timestamp": 1657264892}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 281275, "create_time": 1657265019, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "Re 洞主: 要是不刮民脂民膏修道观炼金丹谁管你爱好啥", "timestamp": 1657265019}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 281278, "create_time": 1657265088, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "往后看就看明白了😂", "timestamp": 1657265088}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 281288, "create_time": 1657265494, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "内阁大臣的建议是写在一张纸上，贴在奏章上面，这叫做“票拟”。而皇帝用红字做批示，称为“批红”。按照规定，皇帝仅仅批写几本，大多数的“批红”由司礼监的太监按照皇帝的意思代笔。以往，按大明祖制，太监读书识字是被严令禁止的。大明宣宗不仅改了这个规矩，而且在他的鼓励下，宫里还成立了专门的太监学堂。后人猜测：明宣宗这一做法，其目的就是让太监牵制内阁的权力。久而久之，一种奇怪的政治格局出现了。 [13] \n明朝内廷、外廷的机构完全对称。外有内阁，内有司礼监，外有三法司，内有东厂、锦衣卫，外廷有派往地方的总督、巡抚，而内廷派往地方的也有镇守太监、守备太监等等。这样，内廷、外廷相互制约，才能确保皇帝的决策地位。但是，这也造成了内外两大政治势力的争权夺利。 [14-15] \n北京紫禁城东部的这片建筑在大明朝叫做文渊阁。明朝的内阁就设在这里。在明朝万历年间，内阁首辅张居正让这个紫禁城里最不起眼的房子成为声名显赫的所在。在文渊阁办公的内阁成为实际上的政务决策者。 [15-16] \n表面上，例行的政务流程似乎并没有改变，但决策权却出现了转移。张居正做到这点，理由是：首先，当时的大明万历皇帝还是个孩子，张居正身为皇帝的老师，很容易影响皇帝的决策。再者，万历帝的“批红”是在司礼监冯保指导下完成，而冯保跟张居正关系密切。内阁首相张居正把自己的意见授意他人，写成奏章，再由自己“票拟”赞同。幼年皇帝的批红自然毫无问题。 [14-15]  [17] \n正德时期首辅李东阳\n正德时期首辅李东阳 [18]\n就这样，大臣的“奏章”，阁臣的“票拟”，皇帝的 “批红”，由内阁首辅张居正一手操控，达到空前一致。他的新政也就毫无障碍地顺利推进。其实张居正的新政推行的并不是十分顺利，改革必定面临利益冲突的争斗，而张本人、冯保、万历（实际上是万历生母）三个权力体系代表者协作，尤其是万历年幼，冯保、张居正素有交情，二人不对峙，使得张居正掌阁初期拥有绝对的权力，可是万历成人之后，情况则有了变化。 自明朝初期以来，明朝的政务中心就在紫禁城这几个地方转换，权力的交替，左右着明朝的国运。宫闱重重之中、争权夺权的阴谋时有发生。", "timestamp": 1657265494}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 281289, "create_time": 1657265588, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "明朝内阁制度有自己鲜明的特点。\n形成时期长，而且始终没有取得法定的地位，始终不是中央一级正式的行政机构。\n从永乐开始，历代皇帝都在不同程度上寄大政于内阁，皇帝“其不接见臣下而能统治天下者，以有阁臣票拟故耳”。但是，他们谁也不敢担当违反祖制的罪名，谁也不愿从已经取得彻底胜利的皇权中，又拿出一部分给阁臣分享。所以内阁进展缓慢，而且始终未能成为中央一级正式的行政机构。 [20] \n内阁与皇权矛盾重重，又始终屈服在皇权的重压下。\n阁臣与皇帝矛盾，除了反映为封还诏旨一类以外，很多反映为阁臣在中叶以后不断提出辞职。皇权与内阁矛盾，亦反映为明代阁臣善终者少，有政绩的不多。明代内阁权力不稳定，虽然有严嵩，张居正之显赫，但他们一是乘皇帝静摄而代行皇权。一般阁臣来说，由于基本上都是文学侍从之臣出身，入阁后权力之大小，只决定于票拟被采用的情况，所以呈现为不稳定，没有保障，没有连续性。 [20] \n与汉、唐、宋相比，明代辅相的业绩并不显著，这一方面固然与入阁前之资历有关。汉、唐、宋之宰相都要经历郡邑，而明之阁臣却基本上出于翰林院。他们没有从政经验，不知民间疾苦，对政事自然难以提出切实可行的措施。但另一方面，则由于他们权力不稳定，被司礼监挤着，被皇权压着，即使有抱负也难于施展。 [20] \n显然，这样的内阁只能助长皇权，而不可监督、约束皇权。有明一代，内阁始终未能成为对皇权的威胁，从这个角度来说，朱元璋废丞相的目的是达到了。 [20] \n内阁受制于司礼监，矛盾深刻，但又不得不走司礼监的路子。\n在中枢系统中，内阁有票拟权，司礼监有批朱权，是内外相维的双轨制。但双方地位的特殊性使内阁难以与司礼监抗衡，双方权力的大小，又是以皇帝的向背为转移而互相成比，因此，他们之间不可能有真正的相维相济，而只能有对权力的激烈争夺。皇帝宠信司礼时，司礼尽夺内阁权力，如刘瑾、魏忠贤时；否则就是权相出现，如严嵩、张居正时。 [20] \n严嵩、张居正之显赫，还得讨好司礼监，就是明证。 [20] \n综观有明一代，内阁对宦官之干政，虽亦起过一点制衡作用，如成化年间，由于阁臣一再坚持，汪直主持的西厂一度被撤。但总的来说，内阁是越来越受制于司礼。内阁为司礼监扼制，以致明代成了宦官为祸最烈的朝代。 [20] \n内阁与六部经常互争雄长，矛盾重重。\n历代及明初，六部均隶属于丞相，凡事必须秉承宰相的意志，自撤中书省、提高六部品秩后，六部变成直接对皇帝负责，职权完整，而且在阁之上。但随着内阁品位的提高，又有票拟权，内阁比六部更接近皇帝，部权便在不同时候、不同程度上为内阁所侵。但是，内阁毕竟不同于中书省。从制度上说，六部不必听命于内阁，而内阁则“凡百政事，非下部必不可行，不能行”。于是内阁借位尊势崇而力图控制六部，六部则钻内阁没有法定地位和权力的空子，力图摆脱控制。因而阁部经常争权，尤其是争夺人事权。 [20] \n内阁与六部这种职权界限不清，工作上彼此失调，大大影响了明政府的行政效率。在客观上，则有利于司礼监的擅权乱政。 [20] \n内阁中矛盾激烈。\n尤其嘉靖以后，阁臣间的倾轧突出由于阁臣的任用、权力大小、去留，均没有明确规定，又由于首辅与次辅间权力悬殊，在天启以前一直无明确的职责分工。所以阁臣间争夺权势的斗争激烈，尤其是“嘉靖以来之首辅，莫不由倾轧排挤而得之”，如严嵩拉拢科道弹劾翟銮，使翟被“削籍为氓”。严嵩与夏言互相排挤，致夏言被弃市。 [20] \n在阁内的纷争中，阁臣不但各自培植自己的势力，致使明中叶以后的政治日益腐败。 [20] \n从明代内阁制度的种种特点，可见内阁制度在当时并未能成为与君主专制政体完全适应的辅政制度。内阁地位的特殊又使它成了矛盾辐辏之所，各种矛盾的发展，无一不是加剧了政治的腐败", "timestamp": 1657265588}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 281295, "create_time": 1657265740, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "明朝内阁制强化了君主专制制度。内阁制度随着皇权的高度强化而建立，权利的来源，由君主所授予，对君权的制约作用有限。事无大小，内阁都要秉承君主的旨意行事，遂成为君主加强专制的工具，因此明代的君主专制比前代尤甚，助长了君主专制。 [21]  [22] \n形成了明代宦官的专权。明代内阁因缺乏法定的地位和权力，只是政务的辅助机构，通过票拟、修旨来辅政，但大学士的票拟最终要通过皇帝的朱批，而明代的司礼监秉笔太监掌章奏文书，宣宗时大臣章奏除皇帝亲批数本外，皆由司礼监秉笔太监参照内阁的票拟批红。宣宗以后，人主怠荒，深居内宫，不亲政事，不见大臣，又把太监当作心腹委以重任，朱批便由秉笔太监处理。司礼监便凌驾于内阁之上，内阁权力仅止于票拟。无论皇帝亲自掌权或者是假手于司礼监代批，大学士只能承旨办事，由是司礼监便趁机窃柄专权。明之阁臣即使有理想，有主张者，也必须先勾结宦官不可，否则一切政事都受到宦官阻梗，不能上达皇帝，如张居正为有明一代能臣，其任首辅时亦要密结司礼太监冯保，才能策动当时的政事。至于阁臣之不肖者，更争相谄媚逄迎宦官，助阉为虐，狼狈为奸，助长宦官的气焰。综观明代宦官为祸之烈，实与废相后，内阁无实权，加上君主过于宠信宦官，使宦官得以居中用事所使然。 [21]  [22] \n演成朋党倾轧。明之内阁上受君主箝制，内受宦官操纵，阁臣之欲握权柄者，皆不免以不光明之手段得之:一方面要交结内监；另一方面则又须倾轧同列之大学士，遂演成朋党之祸。即在明代内阁权任处于最高峰时，阁臣间为争夺”辅“地位，往往互相倾轧，愈演愈烈，甚至不惜朋党台谏，依傍宦官，世宗时之严嵩任首辅，威权不可一世，但却为阁僚徐阶所倾到。张居正在万历元年出任首辅，也是因为内结司礼监冯保，逐高拱得来的。阁臣倾轧之剧烈皆因明代内阁没有正式的权力，没有合法的地位而引生的流弊。 [21]  [22] \n导致政风因循。明代阁臣绝大多数是由进士而翰林，而拜命入阁，他们大都是十年窗下，久在翰林苑，舞文弄墨之士，并无实际的政治经验，一旦入阁，大都昏庸而无识见，阁臣为保官秩，大都庸庸碌碌，而很少勇于任事，敢作敢为。由于明代内阁受所处的地位和职权的限制，权力由皇帝授予，而宦官又居中窃柄，阁臣于是只能对皇帝唯唯诺诺，对宦官俯首听命而不敢有违，一辈阁臣都碌碌无能，遂使政风因循腐化。再至张居正之循名责实，积极有为，却不免被目为越权专政，非议四起，死后更落得削爵抄家的下场。继之为政者，惩张居正之败，多随俗浮沉以求免祸，唯取媚皇帝以巩固权力，于政事则无所主张，政治遂因循积弊，日甚一日。 [21]  [22] \n总而言之，“有明之无善治，自高皇帝之罢相始也” [23]  。在某程度上是有其道理的。因为没有宰相，令皇权失却制衡；加上内阁无合法性；故无实权；事事听命于皇帝，造成君主独裁。如遇上昏庸之主，又会导致宦官为祸。而且内阁首辅为求争取权力，往往依附宦官，排挤异己，更助长了宦官的气焰。由此可见，明内阁的出现与其政局的发展有着密切的关系，而且影响深远 ", "timestamp": 1657265740}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 281315, "create_time": 1657266330, "is_blocked": false, "is_tmp": false, "name_id": 5, "text": "这剧其实挺架空的，背景知识并不是必须的。", "timestamp": 1657266330}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 281419, "create_time": 1657269859, "is_blocked": false, "is_tmp": false, "name_id": 6, "text": "背景知识 我觉得高中历史书（dz如果是理科生或者没选历史的话 上网也可以搜到教材电子版）就够了x）", "timestamp": 1657269859}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 282718, "create_time": 1657287914, "is_blocked": false, "is_tmp": false, "name_id": 7, "text": "Re Eve: 确实", "timestamp": 1657287914}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 282731, "create_time": 1657288098, "is_blocked": false, "is_tmp": false, "name_id": 7, "text": "Re 洞主: 迷信道教确实是错误的，但是放在历史人物的时代里并不值得过多指责（唐太宗还吃丹药呢）。\n嘉靖表面上垂拱而治，实则暗示臣下搜刮民脂民膏，以至国力虚竭，才是真的应该指责。", "timestamp": 1657288098}], "create_time": 1657263904, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1657288098, "likenum": 4, "n_attentions": 4, "n_comments": 12, "pid": 79508, "poll": null, "reply": 12, "text": "最近看大明王朝有很多疑惑：\n这部剧前面有其他的背景吗？为什么上来看有点看不懂呢？很多评论里面吹嘉靖又有很多人贬嘉靖，还有很多人说严嵩的，为什么这些我都不知道？应该怎么补背景知识啊？有没有老哥愿意说说明朝的内阁是什么机制？", "timestamp": 1657263904}}