{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 285382, "create_time": 1657416613, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "反正匿名平台，随便写写了，各位当个看客。\n我对我爹印象很深的几次，一次是他老喜欢对我和我弟说狠话，当时我们还很小，就和我说什么过了十八岁就不管你们了，你们自己独立，美国人都是这样的，这种话我不知道除了口嗨有啥用，我毕业了工作了找我要钱用倒是开得了口（当年考上北大的10w奖学金被他吞了现在一点消息都没有）\n另一个是极度双标爱甩锅，我弟初中成绩不好，怪我成绩好给他压力，你™自己家庭事业两坨屎，还好意思怪我?控制欲贼强，我读大学谈了女朋友，他知道了非想去我女朋友家吃饭喝酒，我不让就和我翻脸吵架，为此在大二一年大吵一架。我本科在北大学的哲学，他不知道听哪个混蛋瞎几把乱说（就是别人不爽他拿儿子考北大装逼故意忽悠他整他），老是和我说学哲学的出来容易变成精神病，我精神病nmgb，我毕业回家那年还那这句话恶心我，气的我拿断绝父子关系威胁他他这才改口以后都不说了。", "timestamp": 1657416613}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 285385, "create_time": 1657416983, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "再吐槽一下我爸为什么家庭事业双线溃败\n一个是性格缺陷，长期情绪化，上面我说了，什么都甩锅给别人，极度自负，搞得家里关系很僵硬，比如把他事业的失败怪我奶奶平常多嘴，老是和别人念叨他，我寻思一个母亲不念叨自己的儿子念叨谁呢，为此经常在家里骂我奶奶，态度也很不好，我爷爷对他意见也很大，我还记得高考那天，第一天刚考完，我在教室里晚自习看书，我奶奶跑来学校和我哭诉我爸叫嚣着她死了都不埋她，给我整的够呛。当然这也反映出我爹情商之低，一个四十几岁的人了，一辈子都需要别人哄着，不如他意就又叫又跳，纯纯的巨婴。\n另一个是社交能力缺陷，就像我前面说的一样，信外人也不信家人，总觉得家人啥都不懂，一群狐朋狗友说的都是对的。而且说话口无遮拦，对家人对朋友都是，结果多次得罪人被人整，被人整了也不长教训，老是以为自己很牛逼，但是经常被人忽悠，还总™怀疑我忽悠他，我忽悠你有啥好处😅\n再一个就是干事能力缺陷，当然这一点主要是因为没文化，而且长期被忽悠被洗脑，有点钱也不存着买房，非惦记着他那个开厂的想法，我大学这几年也是没存下钱，反正把自己身上的钱败光，还好意思说我搞点自己的爱好败家，我当场问质问他“我败谁的家了?”，我一个月就从他那拿点生活费，一两千块钱，搞爱好的闲钱和他一分钱关系都没有，怼得他哑口无言。现在疫情来了，生意不好做就开始惦记我几千块钱的死工资了，老是打电话问我绩效啥时候发，我™一个刚毕业的穷学生能有啥收入，养活自己和女朋友就不错了，同事都是一毕业家里就可以出钱买房了，我还要凑钱出来接济他，真是人比人气死人。说实话，我真的对我爹失望透顶了，这个想法可能很不好，但是我真的恨不得换个爹，不求大富大贵，就算同样是农村家庭，踏踏实实劳动过日子的，也比现在强一百倍。", "timestamp": 1657416983}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 285408, "create_time": 1657418079, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "这个爸爸和Alice的爸爸好像。我爸也是巨婴，要人哄，犯错了都推锅，一把年纪一事无成，小时候我爸也对我说过超过18让我独立不再养我", "timestamp": 1657418079}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 285411, "create_time": 1657418161, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "但是Alice的爸爸比这个稍微好点，他很爱我", "timestamp": 1657418161}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 285463, "create_time": 1657420636, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "Re Alice: 😭没想到在树洞还能遇到类似的人。我还以为全校没有像我这样的了，不过我爸还是比dz提到的好得多。也是巨婴一样，但是相对比较负责任。", "timestamp": 1657420636}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 286079, "create_time": 1657441738, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "而且alice更幸运的是alice的妈妈很好", "timestamp": 1657441738}], "create_time": 1657416583, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1657441738, "likenum": 5, "n_attentions": 5, "n_comments": 6, "pid": 80711, "poll": null, "reply": 6, "text": "【转】\n我曾多次怀疑我是不是我爹亲生的，智商情商差距都太大，我弟肯定是他亲生的，性格长相都相符，我完全是另一套性格。\n拿今天遇到的破事儿来说，我让我弟给我寄个东西，他寄完了和朋友去网吧打游戏（19岁），两点多寄的，我爹下午五点多给我打电话，说我弟三点之后一直没有回复他消息，怀疑他是不是去玩水淹死了，我当场无语死了，这肯定是网吧打游戏戴耳机没接电话啊，这年头谁喜欢下河游泳啊，而且他都成年了，这点安全意识都没有？\n当然事实也是如此，六点多我下班我弟给我发消息说网吧打游戏去了。\n说句要被喷的话，我确实经常对我爹很不满，不满于他的没脑子，情绪化，甚至可以说是傻逼，同村人再没本事的，都能在小县城买个房子，只有我爹做到打工二十多年家里硬是一点资产都没有，我爷爷奶奶现在七十多岁了还居住在村里老家😂\n子女教育也是一坨屎，我从小是我爷爷奶奶带大的，农村留守儿童，从小比较懂事和独立，也倒一路从村里到小县城最后高考考上了北大，但是我弟弟是他从小带在身边的，结果最后连个普高也没考上，职高也辍学一年，今年刚职高毕业，成绩还没出，要么大专要么打工。\n当然我弟教育的失败主要原因是我父母婚姻的失败，14年他们俩离婚，两个都出轨了，都不算啥好货色，当时我弟刚好小学六年级，当时成绩还可以，但是整个中学阶段都没人管，家庭破裂，爷爷奶奶也从来没带过，就在家里做点饭，理所应当成了逃学打游戏的问题少年。\n我爹这人确实没文化，而且性格缺陷很大，情商很低，对我弟的教育方式完全是负作用（对我的教育也基本上是副作用，我花了很久才能不那么恨他），有时候真的挺无奈的，再努力也扛不住亲爹亲妈坑你，心里面永远的痛。", "timestamp": 1657416583}}