{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 286539, "create_time": 1657451969, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "但是在他要求我单独去和他讨论科研进展的的时候、在他反锁门的教师办公室，他还是抓住机会为所欲为。他开始坐得离我越来越近，从面对面的座位到强行和我并排坐在沙发上，继而不断向我挪动，直至把我紧紧挤在沙发的角落里；他装作自然地把手放在我的背上，然后摸来摸去，尤其反复摸我的内衣系扣、后腰位置；他借口给我按摩强行把手伸进我的衣领去摸我的肩胛；他跟我谈论腹肌，然后强行伸手摸我的下腹，并掀开自己的衣服抓着我的手摸他的下腹；他看到我穿着裙子，就说我的腿干裂了，强行箍住我的脚腕抓起我的腿，用蘸了护手霜的手在我的小腿、膝盖上反复摩擦；他两次用身体把我压在办公室的沙发上，用手捏住我的脸强行给我滴眼药水（我的眼睛没有任何疾病！）……\n从这学期初开始，洪还发明出一种新的花样。他经常在讨论的中间，拉一张椅子坐在我的正对面，用他的两条大腿强行把我的大腿紧紧夹在中间，把他的手按在我的大腿上面；他把上半身向我压过来，把脸贴近我的脸；然后他把下身一直往前蹭，用大腿根部持续、反复地磨蹭我的膝盖。我全身僵硬，不敢动弹，只能抬头去看对面的白板，不知道他是什么表情，只能感觉到他粗重的呼吸喷在我的脸上。几分钟的时间像一个世纪一样漫长。\n从此这成为每次我去讨论时洪的保留项目，几乎每一次讨论期间他都要做好几次。我不知道他这样做，是为了满足他怎样的变态的心理。现在想来，洪的行为和地铁上那些紧贴着女乘客的身体自慰的变态有什么区别呢？如果说有区别的话，那就是新闻里那些地铁痴汉被抓现行后大多还知道认罪认罚，而北大教授躲在自己监控拍不到的办公室里猥亵学生，被指认后尚且恬不知耻地矢口否认！\n而到了案发前的最后一周，洪开始继续升级他的侵害。周三，他两次强行从前面把我抱住，我能感觉到有东西顶着我的下体。\n2022年6月11日是周六，晚上照例开组会，我十分煎熬（因为洪总是要在组会后单独把我留下）。组会结束后，我想立刻逃走，完全不想吃什么蛋糕（洪会在有人过生日的时候买蛋糕让同学们一起吃，而我的生日在这周内），洪马上离开座位在会议室外面拦住我。我后来才知道，他对其他人宣称我情绪崩溃了，让他们在会议室等，\n[Eve] 后续在哪里\n[洞主] Re Dave: 啊啊转发十大的帖子 不是本人，谢谢大家\n[洞主] Re 洞主: 2022年6月11日是周六，晚上照例开组会，我十分煎熬（因为洪总是要在组会后单独把我留下）。组会结束后，我想立刻逃走，完全不想吃什么蛋糕（洪会在有人过生日的时候买蛋糕让同学们一起吃，而我的生日在这周内），洪马上离开座位在会议室外面拦住我。我后来才知道，他对其他人宣称我情绪崩溃了，让他们在会议室等，说自己要去安抚我。我已经记不清自己是怎样被他拽上三楼，又被拖进他的办公室。在办公室，他再次强行把我抱住，紧贴我的身体，然后用嘴唇靠近我的耳朵，下流地向我的耳朵吹气，用一种暧昧至极，让人毛骨悚然的声音问我，今天晚上我是不是生他的气，不给他面子。我边奋力挣扎边连说不是不是，此时我大脑一片空白，已经说不出其他的话了。然后他就开始说，“你知道的，这些学生我最宠着你了。乖，你不能太过。”边说边凑过来亲我的额头。我的大脑一片空白，趁他有陶醉的姿态略微放松了控制，下意识地推开他，赶紧坐在了沙发上，防止他再次抱我。\n他接着蹲在了我腿边，趁势将双手放上我的大腿，用双手在我大腿上摸来摸去，我赶快站起来要走，又被他再一次强行抱住，我将双臂竖在胸前抗拒，但还是没有挣脱。他再次将嘴唇贴到我耳朵上吹气，而且用极其恶心低俗的语气说：“明天我们两个人单独给你过生日”。\n这时候，他的头已经完全逼近了我的脸，他的嘴贴在我的耳朵上吹气，他的手把我紧紧箍住，我的双臂举在胸前，被他紧紧压住，他的全身都紧紧贴在我的身上，他的生殖器也顶着我的阴部。我感受到巨大的恐惧和压迫感，感觉几乎没有呼吸的力气，我赶快说周四我已经和男朋友过过生日了，一遍遍反复提醒他其他同学还在会议室等着，我们赶快下去吧，然后奋力将头撇向一侧，这时我的头是唯一能有一点挣扎活动空间的了。但他仍紧紧控制住我不撒手，并再次将头凑过来亲我的额头。\n我这时发现办公室的门是反锁着的，感到整个人都僵住了。我再次趁他放松之际连忙挣开，拧开门锁把门完全打开。然后站在门口再次提醒他赶快下去，并强烈要求带着我的包下去，因为我真的非常害怕再回来一次了。但是洪说，你已经离场了，再带包回去礼节上不好，强制我把包留下。我这时候已经知道，他是为了逼我不得不再上来一次。我没能拿走我的包，就赶快走了，我不知道我是怎么跑到了盥洗室，然后我就一遍一遍地，不断用水洗我的额头，不停地洗，不停地洗。\n我最后不得不吃了蛋糕，我完全不知道蛋糕是什么味道，我这时已经什么都不知道了。大家吃完蛋糕后，我只得再随他上去拿包，洪却要求我展示最近为课题所画的示意图。我飞快地展示了已经做好的PPT，并且强烈表示现在就要回去。洪强行逼迫我坐他的电动自行车回去（即使步行只有五分钟的路程）。而他在国重楼下和宿舍楼下又两次拦住我要我听他说话，又拖了数十分钟。我进入宿舍楼时已经是十二点之后了。\n这里本还有更多的细节，我在交给学校的材料里详细地描写过。但是，我已经不太想回忆那些他对我强行进行的身体接触，那种油腻和恶心的感觉至今还在我的皮肤上挥之不去。我不断地用水去洗，不断地洗。我在高温的天气里跑，出大量的汗。我抓挠、破坏表皮的完整，让血渗出来。但油腻的触感仍然附着在我的身上。屈辱和痛苦的感觉也附着在我的身上。\n在6月11日之前，我恐惧、害怕、躲闪，但是不敢说出来。我整宿整宿地失眠、艰难入睡又在噩梦中惊醒。我整夜整夜地在宿舍走廊游荡、不断地跟家人打电话，我只有听到电话里有声音才能勉强镇定下来。但是我不敢告诉任何人。我害怕导师的权威，我害怕没有人相信我的故事，我害怕我的述说会没有结果，我害怕洪森炼最终会逍遥法外，我害怕他会变本加厉地对我施以报复，我害怕我的学业会被中止……\n我有太多的恐惧，在导师与学生的不对等关系中，学生是绝对弱势的一方。然而我最终发现，所有我所恐惧的，都成为洪步步紧逼、对我不断加以侵害的凭恃。我已经无路可退。\n而当我梳理之前种种情节，我才后知后觉，发现洪之劣迹斑斑，不止于此：他以虚列研究生补助，多发津贴而后收回的方式将研究经费转作私人用途，一年数额即有数万元之巨；他买价值三万余元的服务器不向学校报告、登记，而是开五张打印费、维修费等的发票，把账目糊弄过去；他或多或少地骚扰每一位女生，约半夜的时间讨论，用扫视的目光看人，对衣着服饰评头论足，对", "timestamp": 1657451969}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 286544, "create_time": 1657452165, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "#81058", "timestamp": 1657452165}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 286631, "create_time": 1657455107, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "太恐怖了。。。", "timestamp": 1657455107}], "create_time": 1657451963, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1657455107, "likenum": 7, "n_attentions": 7, "n_comments": 3, "pid": 81071, "poll": null, "reply": 3, "text": "https://pkuhelper.pku.edu.cn/hole/##3835105\n转 hsl 北医 医学院 十大 药学院\n心情灰暗。如果这个帖子不见了，那就说明我已经不在这个世界上了。\n在我去年五月准备换导师到洪森炼的实验室的时候，我完全没有想到我是踏入了一个怎样的陷阱当中。\n（7-10 16:43:33 66关注 25回复）\n[Alice] dz去世了吗？\n[Bob] 发生什么了\n[洞主] 转发\n[洞主] Re Alice: 。。。\n[Carol] 怎么了\n[Dave] 怎么了pat pat\n[洞主] Re 洞主: 心情灰暗。如果这个帖子不见了，那就说明我已经不在这个世界上了。\n在我去年五月准备换导师到洪森炼的实验室的时候，我完全没有想到我是踏入了一个怎样的陷阱当中。洪老师表现得很热情。但事后回想，不详的预兆在那时已埋下伏笔。洪老师向我极力渲染，换导师很难。他说，“只要导师想，可以弄死你。很多导师不让学生转组，就是要让学生死也要死在自己手里。”他说他为了接收转组的学生，要承受得罪其他所有同事的压力；他足足拖了一个月才在换导师的表格上签字，并且要求我删掉期间和他沟通的所有微信聊天记录。\n当局者迷。在他营造的危机气氛中，我相信了他夸张的表演。直到案发之后，我和实验室的师姐聊天，她告诉我，洪老师得知我要换组的时候，完全没有紧张和压力的样子，反而是十分兴奋的。他在兴奋什么？仅仅是因为他的实验室新成立，多了能给他干活的学生吗？还是他那时已经将我视作新的猎物？\n我不知道。他将自己渲染成我的研究生生涯的拯救者，而我真的相信了。而后他开始向我许诺所谓“光明”的前程，要我留下来读博士、做博后、然后留他的实验室工作。即使我反复告诉他，我没有兴趣，我要出国读书。他还是不断跟我说，“我要把你留在我身边”。\n现在想来，这些话，还有这些话背后的阴暗暗示，令人作呕。而我如今明白，令人作呕这个词是真的。当我回忆这些事情，以及之后发生的更多情节时，胃里翻江倒海。我不断地干呕，一次次吐干净勉强吃下的食物，然后就是酸水。咽喉刺痛，我知道，那是胃酸反流侵蚀食道。\n案发后我才想明白洪是蓄谋已久。他在组会上大讲特讲的厦门大学、还有医院里的淫乱故事；他看我时从头到脚再到头反复缓慢扫视的目光；他借口门坏了要反锁办公室的门（即使后来门其实修好了）；他借口室内外温差大强行让我脱掉外套；他经常半夜给我打电话、不断过问我的生活细节（比如洗澡）；这一切都是他阴暗计划里的伏笔。\n我也是后来才发现，洪一直在不断为自己创造犯罪的机会。他几乎每天都想让我去他的办公室讨论；他两次强行要求我陪他去爬山（35公里外、人迹罕至的凤凰岭南线；他每次告诉我还叫了实验室的男生一起，走之前又说其他人没来，案发后我与同学交流才知道这当然是他根本没有叫其他人），在山上就说山路崎岖强行拉我的手；他强行要求我去陪他给实验室买花（一样的说辞，其他人没来），在13公里外的金地花卉大观园，他装作自然地要来搂我的腰，直到我大声喊他“老师”让摊主和路人投来异样目光后才有所收敛；他还想在夜里11点让我跟他在校园里边逛边讨论……\n而最让人毛骨悚然的是，他曾经要我单独跟他去大连参加学术会议，而且反复要求我不要提前预定会议方提供的酒店房间。他说要到了大连再找。在旅游旺季的大连，能在大街上找到酒店吗？我当时虽然奇怪，但没有细想和追问，因为会议最后由于疫情一再延期而没有开成。现在想来，不寒而栗。", "timestamp": 1657451963}}