{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 287570, "create_time": 1657507341, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "转自Reddit", "timestamp": 1657507341}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 287585, "create_time": 1657507974, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "🤣树洞一些人怕是看不得这些东西", "timestamp": 1657507974}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 287699, "create_time": 1657512544, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "西方文明姑且说现代文明和黄河边孕育4000年的农耕文明的碰撞固然是震天撼地的，站在西方文明下的视角去理解黄河边的“中国”必然感到讽刺，站在农耕文明去理解西方文明也同样颇感困惑，两者各自都有虚伪的一面和不同的伦理难题。文明的所谓现代化进程不可能用几十年一蹴而就，如果视西方文明为圭臬，那黄河边的河南确实是距之最远的地方之一。但我更愿意以文明的融合姿态来考察这片土地——旧有文明的巨大惯性仍然把握着每个人的生产生活方式，西方文明带来的更先进的生产方式和独特价值观念在侵蚀和塑造着新的社会一代。路漫漫其修远兮，与其感叹农耕文明的根深蒂固，不如寻找个人意义和文明意义上的新出路。", "timestamp": 1657512544}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 287762, "create_time": 1657514905, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "Re Bob: 我大清自有国情在此！", "timestamp": 1657514905}], "create_time": 1657507328, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1657514905, "likenum": 10, "n_attentions": 10, "n_comments": 4, "pid": 81338, "poll": null, "reply": 4, "text": "为什么说河南是盐碱地里最洼的一片\n\n我是河南人，我的祖祖辈辈都扎根于河南乡下。我的爷爷是没什么文化的庄稼老农，是一个不会表达的人，或者说这也是几十年泥土风霜带给他们这个年纪的乡下老人独有的一种麻木。他的记忆中深深印刻着对三年饥荒的痛苦记忆，那是他绝对不会主动提的过往，但是二十一世纪的点滴生活依然会勾回他的昨日梦魇。比如在家族聚餐时看到“炸金蝉”这道齐鲁特色菜，他本就木讷的面庞则变得愈发不堪，呆滞的目光开始用力回避。他和我们说过，这是五八年大旱时充饥的东西，这是极为痛苦的回忆。\n\n但我也不知道，所谓的“五八年大旱“是否是一种口述历史的错误记忆，还是那时已经发生了大旱这件事，因为从官方定调到学术界都是将这段时间划为1959-1961三年。总之，他确有经历这些；即使我的爷爷已不再能认得出自己的儿子和女儿，而这样一个痛苦的记忆依然烙刻在他心底最深处，如肌肉反射一样编码进了他的大脑中。\n\n在我奶奶还在世的时候，爷爷和她还是生活在农村那间搭建于泥泞之上灰沉沉的混凝土宅子里。每次过年，家人们都会在这里团聚。而我的爷爷也会把厅堂案台上的毛泽东像擦得干干净净，再和财神爷还是土地爷或者是我不认识的什么神仙摆在一起。对的，在这个乡下，毛泽东是被人当成神仙一样供奉的。\n\n从群体性的层面来讲，这无疑是讽刺的，就像明末梓潼县人为屠川的张献忠建庙一样。但是我想我也绝无资格去指责我的爷爷，就像菲茨杰拉德所说：“每当你觉得想要批评什么人的时候，你切要记着，这个世界上的人并非都具备你禀有的条件。” 因为我知道在他过去的环境里，能识字的他就已然是村里的文化人了，若再能意识到“大饥荒与毛泽东有关”这件事，哪怕只是轻微想一下，就已经触犯天条；更何况在他的记忆中这是一场跟着官方定调来的“自然灾害”，怨不得毛主席。而对毛泽东的崇拜，这也是一种跟随群体的历史记忆塑造。\n\n后来我去了郑州的黄河博物馆，花园口就在不远处。博物馆还保留着蒋介石所题“济国安澜“的手书，那是抗战胜利后老蒋在黄河堵口仪式上所写的。老蒋在1938年曾为了阻止日军的摩托化部队西进而挖开花园口，而随着黄河水奔涌而来的也有在这片土地上无数遍重演的洪涝、死亡、瘟疫与灾荒。维基百科说，老蒋这次图图了30-80万老乡。\n\n光头还有一句名台词，“日本人进攻河南的手段这么毒辣，竟给灾民发粮食。” 1942年的时候，适逢河南又一次旱灾，汤恩伯的国军驻扎在河南，面对饥民依然是各种剥削、征粮、抓壮丁。后来据说日本人打过来的时候，老乡们还主动把10万国军缴械交给日本人。\n\n河南这片土地孕育了华夏（或者说诸夏）文明，也在后续的历史演进中成为了这个文明最典型的缩影。历史上它总是战乱频发之地，而处于黑暗时代循环之中的河南在史书上也不过寥寥几笔“岁大饥，人相食”。或许这种记忆过于痛苦不堪，于是人们选择了刻意的遗忘。我曾去过位于商丘的张巡祠，这是为纪念安史之乱中死守睢阳城（今商丘古城）的张巡而建的祠堂。张巡守睢阳时，因守军断粮，于是他杀掉了自己的妻妾，将人肉分享给众将士。此风一开，便不可收拾，守军遂而以城中妇孺为食；《新唐书》记载张巡守军吃掉了睢阳城内四万人，到城破之时，仅剩百姓四百余人。即使最后张巡以身殉大唐，以其死守之势拖住了燕军的进攻，为大唐王朝再续命一个多世纪，且不论历史如何评价他，关于张巡吃人的事实总不应该被抹去。而在商丘的张巡祠里，关于城中百姓被吃一事却只字未提，只剩下宣传标语式地赞扬，告诉访客当如何“忠君爱国”。更讽刺的是，这里大门前还挂着一副牌匾——河南省爱国主义教育基地。\n\n后来我再读鲁迅，即使无论之前已看过多少遍，再读到此段，想到此景，霎时又会毛骨悚然：\n\n>我翻开历史一查，这历史没有年代，歪歪斜斜的每页上都写着“仁义道德”几个字。  \n>  \n>我横竖睡不着，仔细看了半夜，才从字缝里看出字来，满本都写着两个字是“吃人”！\n\n文明滥觞、儒礼之邦，先吃女人，再每日恐惧于自己会不会成为下一个被吃的人。一切过去之后，只需要把那个让人相食的人供奉起来，刻意遗忘之后又可以享受盛世太平。\n\n与这片千百年来不断循环着一种历史的土地相比，可有其他地方更能代表盐碱地？", "timestamp": 1657507328}}