{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 293938, "create_time": 1657788370, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "会所，你懂的", "timestamp": 1657788370}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 293965, "create_time": 1657788912, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "帮洞主百度了，可以找自己喜欢的去玩。\n\n\n\n1.天安门广场故宫博物院\n\n天安门广场故宫博物馆，是初到北京必游的景点之一，位于北京市区中轴线的位置，广场东西两侧有人民大会堂与国家博物馆，南北两侧有毛主席纪念堂与天安门，过天安门之后，便是午门，是故宫博物院的南门，又称为紫禁城，为世界文化遗产，国家5A级景区，是世界上现存规模最大，保存最为完整的木质结构古建筑，太和殿是国内三大殿宇之一，为明清建筑\n\n景区门票\n\n天安门城楼15元，故宫博物院旺季60元，淡季40元\n\n\n2.万里长城-八达岭居庸关慕田峪\n\n万里长城，被誉为世界中古七大奇迹之一，是世界文化遗产，国家5A级景区，在北京地段，八达岭居庸关慕田峪是著名的一段，尤其是八达岭长城，是明长城向游客开放最早的地段，是长城中的最为精华部分，被誉为雄伟第一，如巨龙穿梭于崇山峻岭之中，尽显雄伟之风，居庸关长城，是距离北京最近的长城，实际上只是一道环形的关隘，被誉为长城雄关第一，自古都是兵家必争之地，慕田峪长城，被誉为秀美第一，长城被苍松翠柏围绕，是长城中最美的一段\n\n景区门票\n\n八达岭长城旺季40元，淡季35元\n\n居庸关长城旺季45元，淡季40元\n\n慕田峪长城45元\n\n\n3.皇家园林-颐和园\n\n颐和园，是清朝时期的皇家园林，前身为清漪园，以杭州西湖为蓝本，汲取江南园林的设计手法，而建成的一座大型山水园林，是世界文化遗产，国家5A级景区，是国内四大园林之一，在颐和园有几处特色景观，江南风韵的苏州街，昆明湖畔的十七孔桥与玉带桥，精美丰富的彩画，园林中长廊，以及万寿山的古建筑等，整个颐和园，主要围绕着万寿山与昆明湖一带，可以自由选择调配行程\n\n门票价格\n\n颐和园旺季30元，淡季20元，旺季联票60元，淡季50元，也可单独购买\n\n\n4.天坛公园\n\n天坛，明清两代皇帝祭祀皇天，祈五谷丰登的场所，世界文化遗产，国家5A级景区，天坛是圜丘祈谷两坛的总称，有坛墙两重，形成内外坛，坛墙南方北圆，象征天圆地方，皇穹宇用于平日供奉祭天大典的神明，继续往北，过了祈年门，这里是天坛的核心建筑，祈年殿，由三层白玉石围栏基座撑起，与天地浑然一体，藻井更是恢弘大气，而里面最让人震撼的是那些红色大柱子，在天坛还有一处特色景观，回音壁，环形的围墙，加上不大的空间，让声音能反射回来，非常值得去哦\n\n景区门票\n\n天坛公园旺季15元，淡季10元，旺季联票35元，淡季联票30元\n\n\n5.香山公园\n\n香山，是一座具有山林特色的皇家园林，最高峰为香炉峰，海拔557米，现为国家4A级景区，虽然山不是很高，但区域内景点众多，这里有双清别墅，是毛泽东进京时的居所，在这里迎接人民解放战争的胜利，还有香山寺-昭庙-玉华岫-勤政殿等多处景点，而游览香山最佳的时节，每当秋季来临，漫山遍野红叶，映入一幅美丽的画卷，并吸引着众多市民与游客，前来拍照打卡\n\n景区门票\n\n香山公园旺季10元，淡季5元\n\n\n6.明十三陵\n\n明十三陵，是明朝十三位皇帝的陵寝建筑群，世界文化遗产，国家5A级景区，不过，十三陵景区，现在对游客开放的有神道，明万历皇帝明神宗朱翊钧的定陵、明成祖永乐帝朱棣的长陵，明穆宗朱载垕的昭陵，定陵是十三陵唯一开放地宫的陵寝，但祾恩殿已经毁于李自成的大火，朱棣的长陵，拥有金丝楠木制成的祾恩殿，但地宫没有挖掘，游客十三陵景区，最好选择自驾，毕竟陵寝之间距离稍远\n\n景区门票\n\n神路旺季30元，淡季20元，定陵旺季60元，淡季40元，长陵旺季45元，淡季30元，昭陵旺季30元，淡季20元，也可购买联票\n\n\n7.北海公园\n\n北海公园，与中海-南海合称为三海。属于中国古代皇家园林，这里原是辽金元时期建的离宫，明清时期辟为帝王御苑，而提起北海，耳边便响起，让我们荡起双桨的优美旋律，带着儿时的回忆与憧憬，畅游北海公园，这里有著名的白塔，登上山顶，站在山顶可以俯瞰整个北海，还有造型别致，极具苏州园林风格的静心斋，以及五色琉璃镶砌的九龙壁，都值得前往打卡，如果，慢慢游玩的话，的的确确需要半天的时间\n\n景区门票\n\n北海公园旺季10元，淡季5元，旺季联票20元，淡季15元\n\n\n8.周口店北京遗址\n\n周口店北京遗址，是世界文化遗产，国家4A级景区，自1921年发掘至今，这里共出土了距今70-20万年前的北京人，与3-1万年前的山顶洞人等，可以追溯到公元前18000年到11000年的新人类的遗迹，目前周口店的北京遗址，共分为遗址区和博物馆两部分，遗址区有著名的猿人洞-新洞-山顶洞等多个化石地点，博物馆共有7 个展厅，有大量珍贵的文化遗物，并以图文并茂的展示，向游客诠释了周口店遗址的历史价值和文化内涵\n\n景区门票\n\n周口店北京遗址30元\n\n\n9.奥林匹克公园\n\n奥林匹克公园，是2008年第29届奥林匹克运动会的主体育场，现为国家5A级景区，有鸟巢，水立方等10个奥运会竞赛场馆，是一个非常不错的景点，为免费开放式，公园里可以看到场馆外部景观，有建筑特色，园林龙形水系，鸟巢里还有3D美术馆，奥林匹克塔，也可以登上去俯瞰北京城，夜景也是一大特色，尤其是晚间的鸟巢，水立方建筑更加凸显，颜色更加鲜明，非常值得，亲眼去看一看\n\n景区门票\n\n免费，场馆收费\n\n\n10.圆明园\n\n圆明园，清朝时间的皇家园林，与颐和园相邻，由圆明园-长春园-万春园组成，也叫圆明三园，南边为绮春园，西边为圆明园，东边为长春园，绮春园以水景园为主，由多个湖泊和山冈组成，多个小型楼台点缀其中，景色别致，著名的西洋楼遗址位于长春园北部，尤其是大水法遗址，是参观圆明园最让人印象深刻的画面，景区面积很大，游览的时间很长，全部走完，需要半天的时间，而游览圆明园，夏天景色最为秀美，湖中荷花盛开，会感受到处处是景，步步是湖，令人赏心悦目\n\n门票价格\n\n圆明园10元，联票25元\n\n", "timestamp": 1657788912}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294109, "create_time": 1657792828, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "香港马会", "timestamp": 1657792828}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294218, "create_time": 1657796799, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "Re Carol: 马克思主义协会是吧", "timestamp": 1657796799}], "create_time": 1657788257, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1657796799, "likenum": 8, "n_attentions": 8, "n_comments": 4, "pid": 83031, "poll": null, "reply": 4, "text": "推荐北京好玩的地方，说下推荐的理由哦！谢谢啦～～", "timestamp": 1657788257}}