{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294816, "create_time": 1657817332, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，你好！\n\n11日给你打电话讲到一半就断掉，然后我们就再也没有办法联系，不光是电话拨不出去，网络也接不通。那段时间只有深圳市内可以打电话，据说网络也是一样，只有深圳本地的网站可以访问，不过我不太清楚具体怎么操作，反正我是没弄成功。老陈说华为内部有特殊线路还可以联网，不过管得很严格，可以偷偷帮我们收发邮件，就随便写点，通报一下。\n\n事情发生得很突然，股市汇市什么的都停摆，现在电视只剩下深圳卫视和央视一套，放的内容也是翻来覆去的老电影，中间插播一两段政府通告，无非是“为防止境外势力破坏，中央决定暂停网络和电话通信，请市民保持镇静，维护市场和生活秩序”之类，我们平时也不看电视，影响倒不大。收音机只有汽车里才有，而且也听不清楚，香港的那些电台现在只有杂音，收不到。\n\n社区工作站招了一批老头老太太带上红袖箍，跟着他们的侦缉队天天在小区里晃来晃去，看到不认识的就查身份证，不是说没网络吗？他们的警务通倒是用得很爽，也不知道是真的假的。我见了这些人总是很不顺也，除了背后啐口水之外，当面还得打招呼，操！不然每次都要查我身份证，有时候还要搜身，真tmd。\n\n我托老陈给你转的叁拾萬伍仟贰佰美圆不知道你收到了没有，收到后麻烦你还是帮我到公司的账号里，记销售，软件销售款或者服务费什么的，不要直接入私账，按叁仟每月打入我的工资账户吧！不然报税还是很麻烦，现在公司所得税这么低，反而不太担心，而且我现在算派驻中国的代表，应该可以做很大的补贴吧，说不定就不用交税了。这事还是小心一点，钱真是越来越难赚了，而且银行也开始装疯卖傻，贴出公告说因为互联网停止运行，所有储户的存款都临时冻结了，保障金融安全。不知道电视怎么播的，总之银行门口现在直接是武警持枪站岗，还堆了沙包，停着防暴车，就是那种很高很大的黑色的，还架了机枪。听说是有储户群情激奋，砸了营业厅，当场被特警开枪打死了几个，这种事据说很多，而且你越闹就越打，所以。。。\n\n新的业务就是用老办法存现金给你打印一个存折，以后就带着这个存折到开户行去取钱，这个跟我们90年代之前的储蓄所一毛一样。所有公司的业务都没法干了，有存货的还好一点，特别是紧俏的日常杂货，吃的，喝的，小商品什么的，只收现金，而且价格翻了七八倍。\n\n不过也有倒霉的，听说麻秃子断网那天跑到中金用现金买了1000多万的金条，第二天就有小区管理员带着警察到家里把金条给收走了，留了张社区工作站的收条，连现金都没有，说是新的规定，电视里刚播通告，不许个人收藏贵金属，还说这次算他主动上交，要是过几天还藏着不交被查出来，就要拘留。我看这吊毛真是活该，欠我的钱半年不还。不过我也不知道是该忧还是该喜，他要是提前还了，说不定这钱也没了，他没还的话，总还有讨债的机会，不过我不打算跟他要民币，找他的老二吧，不是在BC省开超市吗？还加币算了。\n\n你母亲这边还好没啥问题，身体还行，我们每周去看一次，她对周边的事都不太了解，唯一不方便的是现在电视里没啥看的，小米盒子什么的都不能用了。我把旧电脑设置了一下，可以输出HDMI插到电视上给老太太放一些康熙王朝、雍正王朝的旧DVD，幸亏当年没扔。李姐还很尽心，毕竟是梅州客家人。生活费涨了很多，我做主给她加了三万多，全是现金。建议你尽快把她接出去，这样下去可能不是办法。\n\n才不到半个月，菜价都翻了五倍有多，而且东西越来越少。据说农批市场的存货只够三天不到了，菜贩说外地来的菜还是陆陆续续地进来，都是以前的合同，只不过批发的人再没有办法付钱，没有现金也没法转账，所以也陆陆续续出了一些纠纷，外地来的货车卸了货揽不到活，加不了油，就不肯走，然后就闹了起来。\n\n所有的口岸也关了，除非你是被遣返的，听说有人去香港旅游，出事第二天就被酒店举报，警察还是移民署把他们集中起来关在一个什么地方，几天一批，集体遣返，扔到落马洲一个大马路上，让你们自己走深圳。据说深圳这边的边防还不许进，你敢往前走把枪端起来，先是对空鸣枪，然后据说就敢真打，听说死了人，都是听人说的，不知道真假。据说总有些有料到的人可以把人接过来，花了多少钱就不知道，不然就在落马洲中间的无人区晒死饿死了。\n\n进出口肯定都停了，这个我知道，我们的货代开始几天还说可以发货，过几天就说要走特殊渠道，要加一倍的附加费。上一票货我就是这么走的，但这一票货多收了10块钱附加费，最后还是没走成，货代还算讲信用，货虽然被没收了，但运费给我们退了，只是我想省钱，没有签对赌，没钱赔。看来这生意暂时没法做，利润本来也不怎么高。也不知道这个紧急状态什么时候是个头。\n\n为今之计，还是先想办法把生活维持下来。那天消息一出来，我就去医院用医保卡开了一大堆药，抗生素，维生素，降压药，降糖药什么的，然后到药店又买了一大堆酒精纱布绷带什么的。其实很多人到现在都不太明白怎么回事，药店据说也没人抢购，我老婆也说我疯了，不过有备无患嘛。\n\n对了，你们那边有什么消息麻烦帮我整理一下回给我，不要用附件，不能有图片，纯文字，而且不能太长，收不了。\n", "timestamp": 1657817332}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294819, "create_time": 1657817361, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n没想到当天就收到你的回信，大大超出我的预期！看来其实网络根本就没断，只不过是普通人用不到而已。当年新疆封网的时候，小B在乌市，我还给他打过电话问候，没想到这次发生在我们身上，而且连电话都打不通。\n\n回复一下你的几个问题先：\n\n1. 互联网\n\n互联网是真的连不上，不是猫连不上，我看了好几家邻居和其他人家里的路由器后台，一直在拨号，也能连，但账号密码就是不对，一眼就看出来其实就是账号密码给封了，并没有物理断网。手机那个我就不太懂，总之没有网络。所以，应该不是基础通信网络硬件出了问题，就是不给你连接的权限。社区工作站的，警察的设备肯定是可以连的，10000号我也问过，客服翻来覆去就是那么几句话，肯定是照书本念的。据说外地也差不多，广州，东莞，惠州，北京，上海都差不多，听回来的人说的。所以你说的VPN肯定是不解决问题的，首先你得能先连上网，对吧？不过小区里有些搞技术的，黄鼠狼你记得吧？正在偷偷张罗着要搞一个小区的局域网，他们说认识电信机房的人，可以先想办法把这一片的电脑先连起来，具体怎么弄我就不知道了，不过答应我弄好后给我也连上，好歹能分享点视频什么的。\n\n2. 电话\n\n个人手机和家里的座机都能打，只是拨外地号肯定不行，搞笑的是推销电话和垃圾短信倒一直没停。你给我打电话打不通到底听到的是什么提示，是忙音还是语音还是啥？现在如果双方都在深圳范围内，基本上就能打通，所以我最烦麻秃子，来深圳这么多年还用他沈阳的手机号，能不能拨通就要看他在不在深圳了。要是他跑路到内地，哪怕只是到了东莞，就再也找不着了。\n\n3. 现金\n\n用了微信支付宝之后确实很少现金了，所以没有网络之后普通的买卖交易都很麻烦。不过有需求就有供给，大概断网三天后就开始有人做现金收购的生意，刚开始是现金收手机、笔记、内存条、硬盘、移动电源什么的，华强北开始的，发展到现在连大米香烟白酒都开始收了，有人专门做这个生意，开辆货车每天在各个小区收。总之你想弄点现金还是容易的，只要你有东西可以换，我卖过一次，主要是好奇，两条搁了三年的8G内存条卖了100民币。现金回收生意给的钱都是崭新崭新的，连号。我开玩笑问收购的小哥房产证收不收，他不理我，应该是不收吧？金银是不能交易的，上次搜刮一轮之后，各家都把货藏起来了。照理说内存条上也有一点点黄金。。。比特币是绝对没有可能的。\n\n4. 交通\n\n市区内的交通还算正常，车也没有明显减少，上下班一样堵车，地铁公交还是正常运转，唯一不同的是外地货车和货柜车渐渐少了，也许是我的感觉，不做准的。铁路都还正常，火车高铁之类的到窗口排队卖票总归是买得到，机票到华联大厦这类地方也能买到，跟十几年前差不多，总之对我来说并不陌生。好在水电都还算正常，吧？每周平均会停水一次，总是说爆水管，检修抢修什么的，不过平常也是这样，唯一的不同是以前说停水12个小时结果只停了1个小时，现在是可能会停足半天。\n\n今天有了新动静，电视台开始播新闻了，新闻联播一天重播十几遍，楼下的朱老头喷着酒气跟我说CCAV新闻联播女主播换了人，肯定是中央在释放重大信号，他湖南口音太重，我也是猜着听懂的。不过我想难道是杜宪吗？最近十几年我压根就没看那玩意儿，换谁不换谁跟我有什么鸡毛关系。这新闻联播内容格式跟以前差不多，在我看来，前二十分钟领导很忙，最后十分钟外国很浪，不过如此而已，然而他们居然没有一个字提到封网的事，就好像我们生活在平行宇宙似的。不过朱老头说该说的都说了，只是我们看不懂，丫据说以前在老家当过几年街道办副主任。要不是这些天断网，还要托他去弄几百斤大米，我才懒得跟他磨牙呢。朱老头说要有大局观，股市汇市可以开就可以停，还可以关，全国上下是联动的，至于什么联动，联动什么，他嘿嘿一笑，不说，要我自己去领会，WTF？搞得好像真知道什么似的。现在流传最广的说法是美帝贸易战升级，要卡中国的根服务器，为防止域名无法解析国家在集中力量搞技术升级，但我知道肯定不是这么回事。在政府内部的同学偷偷告诉我赶紧换美金，港币都不能留，这不是废话吗？拿什么换？房产智能家居汽车名牌包这些，都是些没法卖出价钱的东西。这些年忙活下来除了存款，家里还真没什么真正值钱的。\n\n这两天，我把手台翻出来，充了电还能用，还真有不少人在通联，偶尔能碰到东莞和惠州的台，他们那边情况基本上跟我们这边差不多，不过说晚上见到很多军车一队一队地经过，学校体育场什么的停满了军车，据说还有不少坦克，不过那帮土人可能分不清坦克和装甲车吧？周边小区和城中村的保安也用民用频段，白天晚上都很热闹，普通话的还能听懂，客家话就只能猜了，总之感觉他们在到处截查，有些地方开始入户检查了，查身份证危险品什么的。\n\n总之这两天还算平静，大家都等过几天解禁再说吧，就当是放几天假了。", "timestamp": 1657817361}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294821, "create_time": 1657817441, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n前几天还好，就最近几天形势变化很快，市面上有些紧张，老王说华为那边已经有便衣入驻了，不知道是查什么，不知道以后邮件会不会受影响。\n\n你说国外人民币汇率信息已经没有更新了，这个不奇怪，也很让人头疼，Simpson的那笔货款我也不知道该怎么办，要不就用BVI的离岸账户吧？我去银行问过了，他们说银行理论上是通过电报收款结算的，不受互联网影响。同行里有不少公司收到外汇付款，但入不了公司账，有各种理由卡在那里，说你账号不对，收款人名称不对需要复核什么的，填表申报也是各种字迹不清，填写不规范，表格折了角，有破损，盖章歪了之类的理由，刁难不刁难倒在其次，不管你怎么耐着性子弄完求他赏收，也不知道什么时候可以入账，以及后续怎么操作。银行那边结汇换汇是不可能的了，价格还是之前的7.23:1，但无法操作。银行周围有些换汇的黑市，都是我们10几岁20岁的时候见惯了的，今天的价格是43.2:1，总体看涨，毕竟这年头就算有外汇也都是银行的一个数字，手上有钞票的真心少。我手上还有几张一百美金的钞票，都是当年银行说有些无损的不肯收，我打算带到美国花掉的那种。暂时不着急要现钞，所以也没必要换。搞不好过几个月可以买一栋别墅。\n\n政府机关和国企事业单位还没到发工资的日子，所以不知道他们到时候怎么弄，不过财政局的同学说已经储备了很多现钞，他们应该是没有问题。体制内已经开始供应粮油肉菜蛋了，按人头分，都说是单位自己的专供，绿色无污染什么的，食堂一天开三餐，直接刷卡。虽然看不同单位质量有高有低，但至少不象体制外的连吃饭都有些恐慌。这年头好日子过惯了家里都没有存粮的习惯，一般都是买一袋5公斤的，随吃随买。我们小时候每个月都要去粮站凭本买二十多斤米扛回家装在大缸子里，那时候倒还好些。现在小区里贴了各种公告通知温馨提示之类的，安定人心，说各种市政服务到期都会有专人在小区管理处设点收费，不用银行转账也行，不会受影响。\n\n听说昨天电视里播了一段副总统的电视讲话，我在打游戏没看，听说是要全党全军全国各族人民团结一致勒紧裤腰带准备进行什么斗争，我还以为这是要打仗了，后来一打听，没有一句实在的，空炮。我上个月定的货今天送到了，货车司机说从温州到深圳原本一天就能到，这次走了一个月，高速能走，但一段一段都有武警和正规军设卡检查，原因都不说，可能当兵的自己也不知道，收费倒是一分不少，柴油一路走一路涨，在惠州加的最后一箱油，80多一升。司机坐在隔离墩上抽烟诉苦说了十几分钟，我看这样子给了他三千块钱茶水费，这才唉声叹气地开门卸货。不过想想也值了，这批货就算摆地摊也能卖个五十万。这哥们又说了些路上听到的小道消息，说东北爆了一颗原子弹，有说沈阳的有说吉林的，也有人说是氢弹，又说是台海那边打起来了，解放军48小时解放台湾全境，美国被干沉了三艘航母，还有说是三峡大坝崩了，。。。要不是你邮件辟谣在先，我都不知道是该信那个，呵呵就当是个乐子吧。既没有天灾，也没有战争，全是瞎折腾。\n\n哦，对了，小区的社区工作站又搞了个民兵排，动员了物业保安里的十几个退伍兵，还有几个是地产中介里的退伍兵，业主里边有好几十个是转业军官（平时不说还真不知道）嫌级别太低都没去，倒是有个自称打过对越自卫反击战的老头去报名，送了他一顶红帽子就给打发了，没要。不过这些人穿的是民工的那种迷彩服运动鞋，真的发抢了，都是56式冲锋枪，有没有子弹暂时不清楚，这几天在小区广场上公开搞队列训练，挺像那么回事的，一群老人小孩围观，就是不知道他们想干啥。对面城中村里原来就有，这次搞大了，他们出来巡逻的时候我见过一次，原来的电瓶车电动车都扔了，换成猎豹越野车，勇士军车，步话机，枪也是最新的，没有枪托的那种，应该是真的吧？据说村里自己花钱疏通武装部搞到的，反正在村里暂时干的还是城管保安之类的事。穿军装的人越来越多了。\n\n另外，净水器暂时用不着，我家用的是陶瓷的那种，要不买点冻干食品，走邮政包裹过来试试看，据说现在还能收到。如果能走通，我再想想需要你弄点什么到国内来卖。", "timestamp": 1657817441}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294823, "create_time": 1657817470, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n前两天出了件大事，黄鼠狼被抓了！他们几个把小区的网络恢复了，而且还能上网，结果只不到一天就被警察抓走了，一网打尽，凡是上了网的人都被抓。幸亏他们调通那天我一整天都不在家，不然我也会被卷进去。他老婆说他跑到小区的机房捣鼓一个小时搞定局域网，然后在自家楼顶架了个卫星天线，就能联网了，速度带宽还真不赖。关键在于他自己做了几百个专用猫，用了加密芯片，非要别人买，不然用不了，还只收美金欧元，据说还找了几个同事到各个小区去地推，真是个天才！可惜这次社会主义铁拳效率真高，不然真要发财了。\n\n抓人是社区工作站的侦缉队，民兵排在外围掠阵，一个真警察加一个皇协军事后才到。民兵排的XX，原来是卖保险的，跟我说工作站日常就雇100多人在院子里转来转去看谁家违法乱纪什么的，看上去就是普通屌丝，工资很低，全靠举报线索查实后拿提成奖金，这段时间侦缉队翻了好几倍，三四个人盯一个单元，夫妻吵架猫狗拉屎他们都记在本子上，你在楼顶架卫星锅这么壮观的事那还不是自找倒霉？先顺着锅的电线抓了黄鼠狼，然后拿着客户名单收款记录挨家挨户地抓。侦缉队破案的那个人被人打了好几次，因为太贪心，为了500块每个人的奖金，把客户名单揣身上，非要他带队去抓人，被同事暗地里揍得鼻青脸肿。这屌毛最后拿了五千块钱，XX说三万的大头给领导，剩下的一万其他十几个人分。在他们家还发现一大堆美金和金条，一转眼就没了，不知道是谁拿的。\n\n之后就是捞人，派出所说人不在他们那里，没进派出所，直接就被人拉走了。分局有内线放出消息，10万美金一个人，有动作快的给了钱，人没回来，听说这事根本不是警察管的事。\n\n公司这段时间也不安宁，之前的生意肯定停摆，改行接了些翻译公司转包出来的活，一堆一堆的技术文档，英文为主，软件硬件技术专利什么的，间中还有些疑似大公司的内部文档，有些东西很奇怪，量大要得又急，只是钱少，没办法，总得让员工养活自己吧？好在对质量没太高要求，估计也审不过来。还要给佣金，公司也就是收一些管理费交房租水电，没钱赚。另外就是查税的逼得很紧，招了很多会计到各个公司查账，我们一直聘请的记账会计都被招进税务局去稽查各家小公司了，现在上班的时候电梯里的稽查人员比上班的员工还多。这帮人都是做惯了账的，让他们去查账，那还能有好？会计说他们有个奖励政策，举报公司做假账偷税漏税的都有奖还有提成，就算假账是自己做的也不追究责任。不过她信誓旦旦地说她不会干这种事，我估计是提成还不够高吧？现在是普查阶段，具体后续会有什么事，大家心里都没底，至少应该法不责众吧？\n\n产业园里生意好坏要看行业，政府安防安保方面订单多了，无人机、摄像头、视频服务器的订单多了好几倍，海康威视的货根本就拿不到，高清摄像头不够就买差值法的，标称1M像素的有多少就买多少，熬了这几年卖不动的厂子都发了，一堆死库存变成了几亿现金，干实业的老板扬眉吐气。只是现在谁也拿不到CMOS，新的订单就做不了。医疗器械的订单也做不过来，说是军方一口气下了1000多亿的订单，招标是不存在的，总后卫生部的军代表上午开大会，挨个派任务，一个月要交货，老板现场签了字据立军令状，下午一车现金就武装押运到工厂让财务签收，点钞机根本就不够用。全深圳大厂小厂的产能一下子就爆了，不过普遍反映元器件不好搞，连靠谱一点的电容电阻的价格都涨了一百多倍，很多大路货都有断供的趋势。只要是政府需要的东西，生意都火爆得不得了，基本上都是不用招标，也不砍价，你说多少钱就多少钱，现金票子给得很爽快。\n\n市政也临时开了不少土建工程，松岗、石岩、观澜、坪山那些靠近东莞惠州边界的地方最近在挖深沟，要布新的排水排污管道，建设海绵城市，搞工程的都开心得要死，说柴油随便加，款子每日一结，还全是现金。现在深圳一大半的工程机械都跑北边区挣钱了。很多很大的水泥预制件来不及拉走，就扔在哪里，一觉醒来，交通要道的路边都堆满了，方的、带角、锥形的。我估计城管没有那么多吊车，一时半会也搬不走。\n\n这样一来，社会上就嚷嚷动了，说要跟美帝和日本开战了，搞不好已经打起来了。很开心！餐馆和排挡的生意又火爆起来，虽然说价格翻了十多倍，而且也没多少东西可以点。大家说只要能打败外国鬼子，断网神马的都不算个事啦！只是这些都是流言，政府从来就没有说这方面的事，工作站也贴告示警告不要造谣传谣，偶尔还真有人被抓进去谈话送派出所拘留。\n\n感觉大家都有些适应了断网的生活，而且生意好的公司火爆得不得了，都说发了战争财。要不你赶紧打听一下，美国ADI和TI之类的有没有内部人，帮忙弄些芯片过来，不然好的元器件也可以，贵一点没关系，弄过来我们直接用美金卖出去，我大概算了一下，可以加到5-7倍的价卖出去，有多少要多少。到时候我想办法把美钞再弄出去就好。", "timestamp": 1657817470}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294825, "create_time": 1657817499, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n这段时间可把我忙死了，全都是糟心的事。半个月前，David的老婆，英文名叫Sara的那个，辗转找到我，说David被海关抓了。David这个人你是认识的，原来在富土康做采购，都做到了高管，明里暗里着实赚了不少钱。年初富土康宣布撤厂后没有跟着台干大部队回台湾或者去美国，偏偏自己开了个公司做电子元器件贸易。我看主要是因为他老婆说深圳好死不肯走。你没见过他老婆，前年新娶的，95年的，空姐，可漂亮了，腿也长，比David高一个头，不穿高跟鞋都这样。名字叫什么珍的，就是水准太低，野鸡大学毕业的又没见过世面，名牌买买买那种，可就是漂亮啊，你真的是没见过。不过我也就见了两回，不过我跟平时David没太多来往。\n\nSara挺着个大肚子都还挺漂亮的，我觉得，总之她辗转找到我，说David在6月底就被海关抓了。刚开始是有一票300多万美金的芯片进口被扣了，他跑去处理，结果当天就打电话说回不了家了。那倒霉娘们以为他找借口在外边偷腥，台湾男人，你懂的，一圈朋友打过电话都问不出个究竟，还在家发脾气，砸没砸东西就不知道了，那次我可是见识过的。结果第二天海关缉私大队打电话通知家属领通知书，才知道给拘留了，说是涉嫌走私。这边的事情你是知道的，基本上行政拘留的阶段你还有机会把人弄出来。他老婆虽然心眼挺多，可毕竟没经过大事，跟David熟的朋友不是移民了就是不知所终，也没个正经商量事的人，律师都没请，说她的一个闺蜜的老公是公安局的一个什么副处长，勾兑了两三天，那边开出价码，现金500万，先交七成，事成之后给三成。那娘们可能是没有现金，又舍不得卖家里的东西，犹豫了两天，对方价码提到1000万，她还跟人砍价，又拖了几天，活生生拖到刑事拘留通知下来，这下才傻眼，把家里能换钱的东西都卖了才不到100万，几套房子扔在那里都没人愿意买，抵押贷款银行根本就不给，找小额贷款公司也只肯给差不多一百万一套，然后到处找人筹款，凑了700万交了出去，第二天人家就人去楼空，跑了。\n\nDavid的家人都在台湾，音信皆无，他和前妻有个儿子倒是在深圳念大学，但除了跑去他家骂Sara是狐狸精害人之外，什么忙也帮不上。又跑去找律师，现在的律师也是惊弓之鸟，一听说是跟刑事沾边的案子，一个个都缩了，有一两个平时给小偷小摸辩护的律师收了她的钱，却又推说海关不让会见，也不给卷宗，啥事都干不了，就那么把事情给悬着。我倒是奇怪她怎么会想起我，刚好咱们的同学肥佬在海关，已经是处长了。肥佬打了几个电话，说这案子不光涉及低价报关偷逃关税，还有虚构合同骗外汇的案情，现在全国都在严打，说都枪毙好几个了，不太好办。我好说歹说把他拉出来跟人家吃了顿饭，又到David家里坐了一会儿，只聊了些闲事。第二天就跟我暗示，说他知道人家一个孕妇不容易，但各方面都需要运作，别的就不要了，要不就要他家的别墅？我看也是，这段时间现金不值钱，美钞黄金又烫手，就这个房子住起来还蛮惬意的。Sara哭了半天，嫁给David真是吃亏，年纪这么大为什么要做犯法的事？说要不是为了肚子里的孩子才不管他！我想想也是，要不是现在鼓励生育严谨堕胎，她可能也早跑了。\n\n肥佬办房产过户倒是驾轻就熟，都不用Sara到场，房产过户文件办好了公证才给她按手印，连David的手印都给按上了，对方的名字我瞟了一眼，不认识。又到Sara家拿了一堆金首饰（他们台湾人就爱这东西）说是要交税。真是一点都不吃亏。不过他挺讲信用，第二天就通知我们去把David接了出来，人都脱相了，说是不给睡觉，几十个人挤在一起，只有玉米碴子粥和白水熬烂白菜。我仔仔细细问了，他这事虽然不大，但确实凶险。照理说，海关按进口货值征关税和进口增值税，他报的价格照例是低了一点，海关以往会按市场价重新估值，但这次海关估的价格差不多是以往的一百倍。他跟办事关员说是声音大了点，结果就以这个理由把他扣下来。\n\n关的地方不是看守所派出所，是海关的一个铁皮屋顶的仓库，加了很多铁栏杆围成不同的仓，密不透风，热。进去一看，都是同行，认识的就好几个。审来审去，先是问他偷逃了多少关税，David心太大，想着生意没做多久，没啥大事，也就随口交代了，后来审问的人变来变去，有问他芯片是真的假的，进货渠道是谁，最后就问进口的美元从哪里来的，怎么换汇的，有没有离岸银行账户。David隐隐觉得风向不对，支支吾吾地打岔撑了三天。也不打，就罚站不让睡觉，不过也有挨打的。又吓唬他说逃税超过20万民币，够格枪毙，又说现在是从重从严从快，半个月就可以执行。最后把他在香港开的账户资料一一给他看了，他这才傻眼。只好含泪签字按手印上缴了700多万美元，说文件内容都给盖住，看不到收款方是谁，也没有收据，所以后来让他按手印过户别墅，一点都没犹豫，毕竟关在一起的人，明显比较孤寒的，已经有好几个果真被枪毙了。\n\nDavid硬塞给我好几个名牌女人包包，Prada和Gucci什么的。我想想这种奢侈品都是季节性的，买得起的人随时买新的，买不起的人这日子口更不会要，啥都不值，就没要，只挑了点没开封的女人化妆品。他好歹还有几套房，我也就不客气了。\n\n幸好我只做出口。", "timestamp": 1657817499}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294826, "create_time": 1657817540, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n前天送你家老太太上了飞机，应该已经到了吧？你弟弟还行，办事还算靠谱，不象你说的那么不中用，是不是你要求太高了？\n\n前脚送了老太太，后脚回家新闻联播就发布了一条新闻，真的跟美的打了起来。不知道你们那边的新闻里是怎么报道的，我把社区工作站贴的公告抄了下来，给你参考吧！\n\n美国机舰侵入南沙群岛海域  解放军被迫进行自卫还击\n\n24日上午7时，美国海军的一艘驱逐舰来到我国南沙某岛海域，派出一架无人机和一架直升机飞入我国领空。美国军舰不顾中国海军要他们离开的喊话，首先在我国领海投放侦察装置，而后进一步悍然投放鱼雷。\n\n与此同时，美国军舰也一齐在我国领海发射鱼雷。中国守岛部队被迫进行自卫还击。击落美军无人机一架，美军驱逐舰被击成重伤，中国守岛采取了克制的态度未再追击。\n\n这次自卫还击战打击了美国侵占南沙群岛的企图。\n\n中国外交部当天强烈抗议美国机、舰侵入中国南沙群岛海域，袭击中国海军设施。中国外交部向美国驻中国大使馆送交了一份抗议照会。这份照会指出，“2019年6月24日，非法侵入中国南沙群岛海域的舰船和飞机悍然向南沙群岛的驻岛设施和人员发起武装袭击，中国守岛部队被迫进行自卫还击。”\n\n照会指出，“美国无视中国政府的多次严正声明，继续派兵侵犯中国南海的主权，现美国舰、机又首先向中国船只进行军事挑衅，蓄意在这一海域制造紧张局势。中国政府对此表示极大的愤慨和强烈抗议。”\n\n照会严正指出，“美国必须立即停止在南沙群岛海域对中国的武装挑衅，从中国岛礁及其附近海域撤走，否则，它必须对由此引起的一切后果承担全部责任。”\n\n新闻播完之后，仅剩的几个频道都开始轮番播放军歌MTV和朝鲜战争电影，小区里也一下子锣鼓喧天，平时跳广场舞的老头老太太突然冒出来穿着统一的迷彩服扭起了秧歌，看热闹的人也不少，互相打听有没有更多的消息，又纷纷表示我早就知道要出大事，果然就出事的。闹到十点多，在公司加班赶军方订单的也陆续回来了，花100民币买一瓶金威啤酒坐在小士多门口的塑料凳子上聊天，都说这回值了，最好打场打仗，把美帝一炮干翻，公司订单多得做不完，年终多分几百万。\n\n半夜闹到二三点才消停，大清早6点半新架大喇叭突然就有闹了起来，先是放了半个小时的国歌和革命歌曲，七点钟播新闻和报纸摘要，然后就是社区工作站和居委会的各种通知，说周六要组织抗议美帝侵犯我国主权的大游行，各家各户都要有人参加，又说要统一着装，白衬衫蓝裤子。又通知各家各户十五天之内到居委会登记住户资料，每户登记后可以按人数领东北大米，成年人五斤，小孩两斤，免费。没想到又回到了青春岁月，真TM青涩。现在都在用香烟米面粮油什么的，都是吃皇粮的那帮人单位里发的，买东西有时候就直接可以用金龙鱼或者米换，又是无现金社会了。\n\nDavid今天又跑来找我，非把上次我没要的女人包包扔下了。他问能不能弄到回台湾的机票，说现在每周只有一班直航的，根本就买不到票，香港又去不了。关了这么久，出来一看认识的人多数都不知所踪，台商协会的人能跑的都跑了，剩下的都自身难保，就连以往服务周到的台办也开始打官腔不办事了。我说你老婆以前不就是空姐吗还搞不到机票？他说不管用，现在只有国航能飞，只要能弄到票，就送一套房。说实在的还真有点动心，打算去酷儿那里去问问，他弟弟不是在国航管培训吗？实在不行帮他们买票飞到厦门然后坐船回去？\n\n我们公司还算能维持，翻译的活翻了几倍，现在除了给现金，还可以用粮油抵账，我觉得这样也不赖，省得员工说有钱也买不到东西。只是翻译的东西太多了，而且内容很杂，科技，法律，经济，金融，医疗的，什么都有，还有军事，特别杂，水平也参差不齐，有些是学术，有些很明显就是国外网站的内容，还有些根本就是胡扯，也不知道翻译这玩意干嘛用。如果能用Google翻译，这些工作量其实一个人就能干完，但没办法，都给封了，只能逐字逐句翻译。刚开始我还给他们检查校对什么的，这帮家伙也就是懂点英语，专业和中文水平就真不行，翻译的东西我得捏着鼻子一个一个改。后来实在不行，就懒得管了。好在翻译社那帮人也不怎么检查，你交文件过去，当天就通过了。他们那边还在招人打字呢，就是把书啊文件什么的录入，说扫描的OCR压根不灵。也不知道是哪个傻叉要搞什么汉译工程，管他呢，给钱给东西就行，最好这活一直都有，好歹熬过这段时间。\n\n上个月寄来的包裹，你那边虽然显示签收了，但我们确实没有收到。去邮局问了，人家不理你，说到了就通知你，有就有，没有就没有，跟他说包裹号码，他反问你是怎么知道号码的？然后又说有也不给你查，你以为你是谁啊？邮局又不是你家开的。先别寄了吧！\n", "timestamp": 1657817540}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294834, "create_time": 1657817967, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n南海那件事发生之后，大家本以为会搞点大动作，比如对美国宣战之类的，不过并没有，说是今年是美国大选年，经过这件事之后把川普打下去就好了，咱们跟美国人民要保持传统友谊。网络倒是通了，不过所谓通了就是在家可以上网，但绝大部分网站都得到了404的待遇，一打开电脑，就自动弹出浏览器，叫人民导航的新网站，人民搜索在上边，政府网站索引，日人民报，央视视频什么的，有懂行的说这就是DNS污染，以前叫污染，现在直接就是控制了。总之过去常用的网站都消失了，淘宝微博什么的统统木有，有一个新的人民电邮，但不能在线申请开账号，必须去中国电信凭身份证，社区工作站的证明什么的登记，我不太想用，也就没去。另外，有人说小区里和村子里都有人偷偷开了网吧，可以上那种网，10美金一个小时，速度挺慢，收收邮件还行，想去可以带上我。我看这就是作死，现在查的这么严，说不定还是社区工作站钓鱼的地方，没敢去。\n\n街上卖报纸的多了，100元一份，最多的是人民日报和深圳特区报，第一版内容差不多，只不过特区报有一些本地领导如何信誓旦旦与中央一致的表态和贯彻落实的行动报道。体育、社会新闻和红色经典文化比较多，都是正面的，我路过瞟了一眼，不如不买。也有人在巷子里偷偷游走兜售复印的小报，A4、A5尺寸钉起来的，叫什么资料汇编、情况通讯之类的，有点内部刊物的味道。封面设计的还不错，还是彩色激光打印，200到500不等，我好奇买了一本，基本上新闻类都是编的，其余大部分都是以前的网文，标题党的那种，有些配图倒还专业，知音体和铁血体居多。据说还有些不能拿出来卖的，要我跟着他们到巷子里穿来穿去到出租屋里去拿，没敢。\n\n电视广播和网络报纸都刊发了给南海守岛部队的嘉奖令，又赶上第二天是建军节，某人还专门赋诗一首以示奖励，诗云：\n\n美帝豺狼犯海疆\n中华男儿舞钢枪\n折戟沉沙应有报\n大地神州慨尔康\n\n次日各地的文学家和诗人纷纷刊文谈话，评论该诗气势恢宏，词句精妙，远有高祖大风歌，近有太祖沁园春，大涨中华民族志气云云。已经有人谱曲编成了歌，在跳舞广场教唱，倒也热闹。\n\n炒外汇的黑市现在也不灵了，警察武警全市统一行动抓了一大批，第二天就剃了光头武装押解着游街，开公开逮捕大会，罪名有的是寻衅滋事，有的是非法经营，但都有一个妨碍公务的罪名，钱肯定都没收了。新闻里说还要顺藤摸瓜去抓找他们换汇的，自首的话可以从轻什么的，说有偷录的视频。不过因为换的人有点多，我估计抓起来也没那么容易，最多批评教育，上缴美金吧？现在官价还是6.3几吗？之前私下已经是80:1了，我看这个价应该也差不多，毕竟一瓶啤酒都要100。出了新通告，实行外汇管理体制改革，除了中国银行之外，个人和企业都不能有外汇，现钞和账户里都不能有，限期1个月全部到银行按1:5换民币。期限之后就要入刑了。\n\n开始有人熬不住要回老家，现在回内地的票跟春运一样，可能比春运还难买，除了要身份证之外，还要社区工作站的证明，证明你不是畏罪潜逃，没有欠缴社保，没有未结民事案件，没有欠贷款什么的，这个证明很难开，因为你还要到很多地方跑，开相关的证明。社保局门口有帮忙代办的，三万现金，20分钟搞定。打工的大部分根本就开不到，舍不得花钱代办，火气就打了起来，但他们不敢公然闹事，毕竟街上的警察武警和民兵都有枪，而且敢随时开枪。这样下来，除了小偷小摸之外，抢劫打砸伤人的案子就多了起来，小街小巷和没有监控的地方还是少去，村子里楼上楼下的邻居碰到也要加倍小心，一个眼神不对就可能捅你一刀。隔壁村子里一晚上据说就发生好几起命案，但都是听说，没有亲眼见过，新闻里也不报。\n\n谣传说外贸也要改革，中央要把外贸权收起来，不过新闻里已经辟谣了，说坚持改革开放不会变什么的。只是进口的东西越来越难弄了，隔壁Micheal找了我几次，说他们公司接了很急的订单，指定要进口的一个什么芯片，但以往的代理商都找不到了，其他哪里都没有，华强北也没有，问有没有办法，我想到David的事，就去找肥佬，海关还真有一大堆，但搞不出来，他说你要早一天来就好了，现在都交给中国电子了，不是拍卖，直接就给了。看他恨恨的样子就知道罚没货物不拍卖直接拉走，他少赚了不少。但通过赛格市场的一个保安辗转找到中国电子的人，说可以买，但给的那个价格是原来的200多倍。Micheal他们公司二话没说就买了，说钱是小事，交不出货是要掉脑袋的。我也不好问那么仔细，不过按行规还是收了佣金，毕竟层层关节都要交代。", "timestamp": 1657817967}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294836, "create_time": 1657817996, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n你说把我的邮件发到网上的事，我觉得还是谨慎一点的比较好，一定要把我们的个人信息隐藏起来\n\n最近天气不稳定，接连下了几天大雨，台风外围的缘故。据说损失惨重，好多地方都淹了，说实在的在深圳生活了几十年，什么台风没见过，把全城都淹了的还是第一次。也不仅仅是这次台风，之前几次大雨就已经很不像话了，除了立交桥下边照例积水到没顶之外，很多原本正常的地方也淹，经常路上见到下水井盖子被掀开，一米多高的泥浆倒灌，红黄色泥水到处都是。我和媳妇开车出去取了几箱罐头，回来就发现路面全淹了，本想后退，后边几个傻逼非要紧紧地贴着不动还拼命按喇叭，只好硬着头皮挂上一档跟在公交车后边冲。那水越来越深，开始漫上机头盖，然后就到了车窗边，车里到处进水，那个死人公交车司机居然还刹车，弄得我差点熄火！我把油门踩到底轰才冲了过去，有那么一阵车都漂了起来，跟着公交车的尾迹左右晃，感觉就是在开船。冲过去之后吓了一身汗，停到路边到小士多买了个塑料勺子跟媳妇一起往外舀水。不愧是宝马，质量还算过硬，主要730不是越野车，其实主要还是因为我技术好。后边逼着我哔哔的车都没冲过来，全泡在水里，真是傻逼！\n\n第二天我淌水到社区工作站办住户登记，排队跟人聊天说是不是下水道被渣土堵了，毕竟最近挖土方工程太多嘛，办理登记家伙非说我造谣。我又没跟你说话，你搭什么茬？那是为什么？他非说是做井盖子的奸商偷工减料，不用铸铁用塑料的，所以盖不住，站他后边的副主任脸色那叫一个铁青。下午就见他浑身透湿在路口淌着齐腰深的水站桩，看样子是指挥交通，嘴都冻紫了，呵呵，这地方哪还有交通啊？这傻叉是新来的吧？不知道附近的下水道的井盖归谁管。\n\n对了，他们又在登记什么个人成分了，本来那个傻叉给我登记的是代码20，那副主任看了叫他改成16，我跟他打过交道，他前两年痔疮做手术可是我给介绍的名医，应该不会害我吧？这个登记本跟户口本差不多的样子，就是多了粮油关系定额什么的，登记完就可以到楼下在本子上盖个戳子，领一袋一公斤装的大米，一小瓶金龙鱼，算是开卡了。现在周边的大小店铺超市里吃的基本断货，零食酱菜的货架都被扫空，加上水灾，菜市都没货了。我们小区里还好说，外边的城中村里恐怕真有人家要断炊，所以这天气下排队的人还真不少。大风大雨在露天排队的，除了那次92年股票认购抽签表事件之外，也算我这辈子仅见，不过那次都是为了发财。\n\n我们也在家猫了好几天，哪里也不能去，只能在小区里转悠。这段时间电会突然停那么一两个小时，有时候是半夜，还好天气凉快，我有睡得沉，空调停了也能睡到大天亮，这才知道断过电。水是开始有些浑浊了，直接接到锅里就有些黄泥汤的样子，我用的陶瓷滤芯原来是3-4个月要取下来刷一次，现在要喝水得每天取下来刷，淋浴也不敢用热水器，要是里边的水管堵塞是要爆炸的吧？水压也不太给力，我只好用纱布大致过滤一下洗洗。这么大的水，自来水厂或者管道爆裂也是难免的吧？喝水煮饭都一定要烧开，要不就是矿泉水纯净水。不知道水灾之后会不会有疫病流行。\n\n前一段时间偷偷装卫星天线被抓的黄鼠狼被放回来了，人还胖了一圈，带了几听进口的罐头送我，说是感谢我照顾他孩子媳妇。我一看是俄罗斯熊肉鹿肉和澳洲的鲍鱼罐头，我不爱吃又太贵重，便不肯收。拗不过非要给我，就留他喝酒。喝多了他才跟我说，他那事本来要出大事，幸亏公司很仗义，说对这样的人才要力保。据说老板跟很高层的领导跪下来磕头才把他保出来，一出来直接就拉到一个山窝窝里集训。昨天才回家，明天就要走，说是去非洲那个国家去常驻，但老婆孩子得留在深圳。我说有啥事就找我，没问题，他说没事，公司都安排好了，他们这批出去的家属都集中到家属区照顾起来，又晃头晃脑地说，放心！这回去可不光是公司的任务。\n\n前个月Ham频段虽然热闹，却不太乱，我一般只是听，不怎么说话，通联的时候都按规矩来，我告诉你的有些事就是从电台里听来的。后来就乱了，各地方言的，插科打诨的，连个呼号都没有，又有些人霸占频点广播，什么性病高血压之类的，信号还很强，间中还有人放警匪片什么的，有人哭有人喊，全是粤语，又是冰冰棒棒的枪声，简直是瞎胡闹，无委会也不管管。\n\n昨天不少直升机来来回回地飞，顶着大风在头顶上转了一整天，晚上也没停，不知道在哪个地方救灾？\n", "timestamp": 1657817996}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294840, "create_time": 1657818068, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n终于可以上网了，黄鼠狼去非洲之前给我留了一个电子狗，插上去就能访问互联网，不过由于没有电，也不是那么方便，有时候是家里有电而机房没电，有时候是别的什么地方没电，反正只要中间有一点问题就没法上，所谓互联网起源于ARPANet不会断网这个概念真的是假的。抓住机会在网上看了一圈，真是吓死人。但我不敢到处都登录，说还是小心为妙。社交媒体上只有国内的大外宣机构在发文，跟新闻联播没啥区别。\n\n现在看来，不光是国内封网，而且国外对国内的情况也两眼一抹黑，我听说的好些事也在国外传，外国人也不见得比我们在国内的了解多少。这次水灾的卫星图我也看到了，还有些水灾的新闻照片，都是解放军武警救灾的正能量，还有些是呼吁国际社会援助的，但真相远比这个恐怖。我在这边看到的到不一定比别人有多惨，只是天晴后水并没有退去，也没有了流动，水从浑黄变成墨绿色，开始出现死鸡死老鼠死猫死狗，垃圾粪便厕纸也满处漂，臭不可闻。门口的马路上不知道从哪里漂来几具肿胀得象气球一般的浮尸，衣服都涨破了的那种，120说死人不归他们管，110说过来看看，但也就是看看，小区保安拿着锯树枝的长竹竿把它们推到马路对面，对面城中村的民兵又推回来，往复几次后，就都懒得管了。空气中充斥着若隐若现的臭味，刚开始很恶心，但时间长了也就习惯了，唯一的应对也就是不让小孩出门而已。\n\n水淹之后，原本高楼林立的深圳现在晚上也不那么灯火辉煌，交通灯路灯基本上都歇菜，号称绿色环保的风车太阳能发电路灯也不亮，应该是防水没做好。现在自来水和电基本不能指望，电梯谁都不敢再用了，上次停电把一个老太太和孙子关在里边，幸亏因为大家都没有上班，发现得早，七手八脚把电梯门撬开把人就出来，不然不知道会出啥事。小区的物业已经瘫痪了，一个月没发工资，青壮年都被收编进了民兵，现在对我们爱答不理，只听社区工作站的。燃气管道还有气，但类似于莹莹烛火的样子，运气好的时候烧一壶水要一个小时，有时候都烧不多热。小区里有人开始上吐下泻，不过好在有药，有惊无险。对面城中村里却有人病得很重，被冲锋舟接走，全楼隔离，有人穿着塑料的防护服在楼上楼下喷消毒药水。\n\n救灾倒一直都有，我所见到的就是隔一两天武警和警察开着冲锋舟到小区送方便面和纯净水，但是肯定不够分，都交给社区工作站，理论上谁需要就去领。还有医生送来些黄连素氟哌酸和肥皂消毒液之类，发了些传单，都是如何防止疫情，要勤洗手，什么能吃什么不能吃之类的。电视里倒是有救灾的报道，市领导到梅林一村去视察灾情，指导救灾，那地方原本是公务猿小区，当年分配的时候有不少高干和高知，现在早就腾笼换鸟了。那个小区就在水库下边，这次虽然没有溃坝，但泄洪的水漫出来恐怕楼都要倒，毕竟是政府工程。梅林一村旁边是福田农批，损失更大，仅存的食物储备都被冲光了。当然，电视里是不会这么说的，无非是水灾无情人有情，领导重视，解放军英勇之类的，一个东北口音的大妈抱着市委书记的胳膊不放，嚎啕大哭的镜头是点睛之笔。还有一个是电视新闻里播了香港特首的讲话，说特区政府有决心有能力维护香港的稳定，坚持一国两制什么的，又有中央批准特区政府的请求，派遣驻港部队协助抗洪救灾的事情。电视里边播了新界农村那边因为深圳河泛滥遭受水灾的画面，驻港部队用最新型的直升机救援什么的。\n\n我们院有个平时一起打篮球的哥们是给驻港部队深圳基地搞物业管理的，就是安防电梯空调水电那种，两个月没回家，前天搞了辆很牛逼的两栖军车往家搬米面罐头什么的，把我们几个关系好的叫来帮忙。其实也没帮上什么忙，跟车的两个当兵的吭哧吭哧都扛完了，一口一个哥叫得别提多亲热，搬完就走了，只拿了两盒芙蓉王，别的啥都不要。他散了一圈烟，看楼下车走了，就压低声音说最近香港出了大事。\n\n原来5月份中央政府通过中国银行在香港定向发行四万亿港币的债券，认购得太少。6月份断网那会儿就开始摊派，先是找大财团，有些人不肯就范，带头抗议的有钱人便开始失踪，耗尽家产才把人赎出来，这事原本也是无声无息的，知道的人不多。但就这样折腾到6月份才完成百分之十几，应该是不少财团早就把资产转移了吧？香港方面受不了港澳办的压力，立法会通过一个什么爱国金融法，强制把金融机构里投资者持有的资产全部置换成这个债券，又说为了维持稳定，供电供水和交通什么的公司全部收归国有。港股当天开始狂泻，第二天干脆直接宣布停止交易了，网络和对外通讯也全断掉。市面上便开始闹，说央票已经被评级为垃圾债，这事明摆着抢钱，而且断网相当于所有人资产全部冻结。于是有人在街上游行抗议，便被胳膊上纹了虫蛇的人围殴，据说还打死了人。于是按惯例七一大游行，说是有一百万人，结果冲出几万黑衣人手持盾牌棍棒把队伍打散了，据说还死了不少人。维持秩序的警察完全装没看见，还抓了几千个被伤没跑掉的示威者，说他们是动手打人的暴徒。\n\n那哥们说整个过程他们在深圳基地全程监控，一百万人的游行队伍，人脸识别什么的毫无压力，身份证家庭住址什么的实时调入数据库。这些港灿平时耀武扬威，当自己是高等华人，这次总算吃了点苦头。不过后边的事还没说完，我就被老婆叫回家了。你要是想知道，我过两天再去打听，毕竟这些事我在网上也没看见，不知道真的假的。\n", "timestamp": 1657818068}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294842, "create_time": 1657818293, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n这两天天晴，水渐渐退掉了，满地的垃圾，有的地方还发现了更多的死人，我都不敢看，听说有些被水淹的车里是有人的，真是作孽。很多低洼的地方仍然有积水，苍蝇蚊子到处飞，尽管小区里和外边都在喷药，但这一团团会飞的黑云势头不减。绝对不敢开纱门纱窗，排气扇也要贴上胶布，不然依然会爬进来。到处都是臭不可闻，垃圾和死尸的腥臭味。在家里我们只好紧闭门窗，开始还喷点香水什么的，但不顶事，而且混杂起来味道更加诡异。好在人的嗅觉主要是侦测空气中分子浓度的变化，所谓过鲍鱼之肆而不闻其臭，习惯了之后倒还好过，只是出门那一瞬间，难免要作呕。\n\n社区和居委会拿着登记表，挨家挨户摊派要出人参加义务劳动，没办法，上有老下有小，只能我一个人去。发了铁锹扫把之类的，首先是清理物业管理处的办公楼附近。是的，他们被收编了，现在并没有物业管理处，改名叫房管站。业主委员会原本就是依附在物业公司的一群狗，这次屁都没放，形同解散。去了我们也是磨洋工，这么大的小区，邻居有认识的有不认识的，多数是我们这个年纪，三四十岁的大老爷们，大家聚在一处倒有种渡尽劫波兄弟在的意味，有些人我们以为早就跑了，结果却还在的，有些我们以为还在却人去楼空的，少不了交换些小道消息。\n\n指挥我们干这干那的是社区工作站的二十多岁干巴瘦黑黢黢的小姑娘，她倒是很积极，看我们抽烟聊天就要过来训斥，说我们的表现是要计入公民信用评分，是要跟你一辈子的。我们这一代人从小就义务劳动，这种唬人的话挺多了，也就不怎么理她。你来我们就干干活，一转眼就该干嘛干嘛，毕竟他们连水都不发一瓶。他们还招了二三十个对面村里的住户，干活是发米的，打听了，干一天给五斤米。那些人也是慢吞吞的。也没法不慢，就是铁锹，把淤积的泥沙和垃圾铲起来用小推车推走，小推车是超市里的购物车，用塑料布套上，装满后可不好推啦。他们信不过外边的人，只派些外围的活，靠近办公室的都是我们在清理，一楼的基本上全泡过水，电脑和办公设备可以报废了，文件柜里有些文件被转移到二楼，但也散落了一大堆，我打量了一下，每天都有关于什么什么事项的通知，关于什么什么通知的事项的落实情况，感觉比我还了解我家的情况，没准他们还知道我那张门禁卡的下落。地下室水还及膝深，两台抽水机拼命地抽也不见水退下去，估计是下水道还在进水。这里可是宝库啊！有一半是枪柜和弹药，枪柜里的枪都移走了，弹药是在另外一个加了防盗门的房间，但板条箱可能是太重，或者因为原本就防水，没搬走，只隔着栅栏看了一眼。另一半是大包装小包装的大米金龙鱼和各种罐头，就那么泡在水里，后来给他们发的米就是这些。他们要我们搬，我们说没法搬，搬出去再晒了太阳就全坏了，那小姑娘见指挥不动，只好在那里红了眼睛生闷气。明天还得去。\n\n外网关于香港的消息我也看了，大体上跟我在这边听说的差不多，所谓差不多，就是说“香港出了大事”。关于来龙去脉和很多细节，我感觉报道很乱，也看不出个所以然。新闻里只说香港各界声讨港独纠结外国势力破坏一国两制，誓言捍卫安定繁荣之类。从字面分析，肯定是发生了不利于一国两制，不安定也不繁荣的事。爆炸的事我听那哥们说了，他跟我明确的是三起，七一游行当天在政府总部大楼门口一个小小的，炸死了领头游行的几个头目和旁边的警察和保安，说当时就是因为这件事而驱散人群的。7月9日在中联办和天马驻港部队门口各有一起，是汽车炸弹，开了白色的Van仔冲过去就引爆。“那么高的水马！”那哥们比划着说，“两人多高！”汽车冲不过去，就地爆炸的，冲击波都被吸收了，现场一团水雾。说当场死了几个外围警戒的警察，瞬间气化，但没有造成更大的破坏，就周边建筑物的玻璃幕墙碎了一地。此后就说是港独的什么党还是什么团干的，警察恨疯了，到处抓人，抓住当街就打，稍有反抗的就当场击毙，抓到的人也不知道关哪里，律师跟律政司要人，找法官，都没用。那哥们说其实那些警察里有一半其实是深圳的警察，过去协助维稳的，伤亡的警察倒有一大半是这些人。后来香港就乱了，年轻人到处跟警察捣乱，贴传单喷油漆，砸警车玻璃什么的。听说后来就升级为打闷棍，砸警察家的玻璃，暗搓搓地烧警车之类。前几天香港可能戒严了，但那哥们不肯说，说怕我们外传，那应该就是驻港部队介入了，而且不是抗洪救灾那种。你发来的链接我看了，图片和短视频也都看了，跟我找到的差不多，主要是七一游行打人以及后续，炸弹爆炸的挺多，但目测有些PS痕迹很明显，有些虽然做得很好，但感觉不合情理，街市是买菜的地方，炸那个地方岂不是公然向市民宣战？哪有这个道理？\n\n看起来，要掩盖历史真相，最好的方法不是大规模封锁消息和删帖，而是制造大量的流言，把真实的情况淹没掉。就跟当年乌鲁木齐和拉萨发生的事一样，我到现在都弄不清楚究竟发生了什么事，只看到打人的视频，至于事情起因是什么，在什么地方发生，如何扩散，周围又发生了什么事，一概不清楚，只有几篇政府的通稿，语焉不详，而且肯定是一大堆春秋笔法。现实中的新闻时事尚且如此，历史就更是经不起推敲。中国的历史只有几部官修历史，刀笔吏向来两国间几十万人的大战惜字如金，两个人的密谋过程反倒可以绘声绘色，看来所谓史家不过是足不出户的小吏以自己的官场见识去附会，熟悉的领域可以充分想象，不熟悉的就只能一笔带过。在晋董狐笔，写个XX弑其君就算了不起，你不写起因经过，只按照所谓的伦理给一件事下定论，要我我也要剁了你。这样的历史，哪里知道什么真假？西方的历史向来都是个人记载产生大量的原始资料供时人和后人整理研究，而中国反倒是把个人一手的记载当做稗官野史，弃如草履，不知道几千年中国写字的人不知道是怎么想的。也许是即便有人写了，最终也被朝廷毁禁而不为人知吧？\n\n你说有人回帖说深圳现在肯定是配给制，现在确实有这个趋势，体制内也这么说，但并没有实际实施。至于为什么，我想凡事都有个过程吧？毕竟盐打哪儿咸，醋打哪儿酸，世界上的事不是上嘴唇碰一下嘴唇那么简单。\n", "timestamp": 1657818293}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294844, "create_time": 1657818336, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n香港实施戒严的消息已经公布了，昨天的事。是的，就是前天晚上新闻联播里说的，发布的是中央政府公告，说香港全港范围发生的暴力恐怖活动已经激起香港人民和全国人民的愤怒，经查明，这是在英美为首的西方支持下，由一小撮港独分子实施的，旨在破坏一国两制的基本法，扰乱安定繁荣大好局面的反革命暴乱，什么什么的，这种党八股我也是没学全。不过他们说中央政府有决心，有能力，有责任捍卫国家主权完整，香港繁荣安定云云，这应该是动手的意思吧？新闻联播之后又放了个专题片，有不少视频，基本上就是网上的，还有几个是英美外交官跟几个毛孩子会面的偷拍视频，说话的声音乌里乌涂，下边的字幕内容是他们在策划如何如何。解说旁白愤怒中铿锵有力，央视军事频道常见的那种，就是那种“稍有常识的人都会知道……”调调。\n\n这两天我没空给你写邮件，就是因为那天晚上新闻一播完，居委会就跑来拉壮丁，要每家至少出一个人去参加全市统一的游行，宣示全国人民维护一国两制，抗议英美分裂祖国的图谋。第二天大水后第一次去公司，有一半的员工没来，大楼的物业却来了几次，发通知，要求公司必须派人参加游行，不是三丁抽一五丁抽二，而是必须全员参加，这是重要的爱国主义活动，国家养了你们这么多年，爱国一次是必须的，没有什么可是，所以，象我们这样的，还得花钱再多雇几个人充数，因为你们在国外没回来嘛！\n\n本来说是居委会和社区工作站统一提供标语和横幅什么的，后来说大领导发火了，必须参加者自己做，但内容有规定，不许打广告什么的，所以仓促之间哪里做的过来，要是平时，在淘宝上下个订单，什么横幅招牌一个礼拜就不在话下。现在啥都没有了，幸存的几家文印店家挤满了人，单个的大型喷绘横幅来不及做，都是做一整面，然后裁成条幅几家分。还有用A4纸打印然后订书钉钉在红布上的。学校也组织学生回学校涂涂画画了一些标语，后来社区领导看了说这不成体统爱国不是儿戏，就全撕了团起来扔掉。\n\n大水刚退，公交车和地铁是没有的，所有人都在小区门口集合，走路去。路上能跑的只有军警的越野车和大货车，那些被水淹掉坏掉的车并没有人来拖走，只是简单地用推土机之类的推到路边，堆了两三层，玻璃和金属车漆在阳光映照下反射出颓废的七彩。地上没有清扫，路中央有高压水枪大致冲洗的痕迹，把渣土和垃圾冲到路两边算数。我们就在这样的马路上走着，扬起尘土，变成一条黄龙。刚开始，每路过一个小区路口，便有一条新的小黄龙汇入，大家一阵欢呼。等黄龙变得越来越大，越来越长，人们渐渐失去了新鲜感，只嘈嘈杂杂地跟着队伍走，互相打听最近的见闻，各地的情况，有些人还开始交换些吃食饮料，还有黄牛到处问谁要车票谁要外汇谁要小姐什么都有，热闹了起来。\n\n天气真热，37度好像。自告奋勇举标语横幅的居委会老头才走出三公里便坚持不住，要找人换手，旁边的人都不肯，便吵了起来。社区工作站的头头多数是本地小土豪家的孩子，不吃喝嫖赌肯干一份拿皇粮的狗屁工作便算是优秀青年，就算有这个干力气活的体力，也不会有这个觉悟，怎么肯干。最后好说歹说，这才找了几个干装修的农民工当旗手，但人家接过去也就是晃了两下，便想办法卷起来扛在在肩上，这是最偷懒的办法。\n\n原本泾渭分明的各队人马变成了流动的大集市。只有靠近路边的几队短发T恤牛仔运动鞋斜挎小包的便衣保持了队形，不许人们溜出去开小差，井然地押解着游行队伍向深南大道方向走。一路上看到油光水滑的深圳大水之后也开始变得残破不堪，路边的大树广告牌倒了一片又一片，有些小区墙都他掉了。居然还有列地铁不知道是不是机件故障，就停在高架轨道上，日晒雨淋的也没人管。该打扫的地方不打扫，该修复的地方不修复，先抓这么多人来游行，真是不知轻重缓急。大家偷偷指指点点，不胜唏嘘。\n\n打砸烧店的事情肯定不是我们干的，另有其人。我们沿路走过去，路边的麦当劳肯德基什么的都已经被人砸了。据说美资企业的门面店铺，特别是几个沃尔玛和山姆会员店听说都被砸了，应该是哄抢一空，不过我想可以抢的东西里边应该很少食物吧？那些早就没了。值钱的主要是电器之类的。还有些什么港货店，大快活大家乐，就连港式茶餐厅之类的也被砸，看来这次对跟香港人沾边的产业也不放过，但我没看见是谁砸的。只是好笑，写字楼里那么多香港财团开的公司，应该是砸不到的，倒是这些小店铺遭殃。车早就成一滩烂泥堆在路边，自然也不会有人去翻去烧。到了深南大道，那才是人声鼎沸，天上时不时有直升机飞来飞去，有人说这是在航拍，但为什么不用无人机呢？奇怪。我偷偷站到路边石墩子上张望，前到地王大厦看不到头，后到赛格广场看不到尾，有的队伍头顶着巨幅国旗和香港区旗，这次规模之巨可想而知。只是站了不到半分钟，就被穿制服的警察呵斥，只好下来。街边很多警察，但武警不见了踪影，有人说看到楼上的窗口有武警端着枪暗中监视，我金威近视度数浅就没戴眼镜，看不太清楚，大概是吧？\n\n队伍里多了些手持电喇叭的人，都是白体恤黑裤子，屁股上两颗锃亮的金属纽扣，维持秩序，带头喊口号什么的。他喊一句，大家跟着喊一句。“捍卫领土完整！”，“维护一国两制”什么的。稍微远一点的人听不清楚，只是跟着乱喊。有的人走了一上午，十几公里几十公里的，都乏了。没有矿泉水发，只在路边放了几个大水桶，塑料杯子纸杯子扔了一地，早就发完了。你要是有空瓶子倒是可以去接，我喝了一口，感觉味道不对，一股消毒水的气味。有发馒头的，一个塑料袋两个，还有一点小咸菜，馒头又酸又硬，但我三口两口就吃了。\n\n有些老弱的走不动了，坐在路边喘气，居委会有人带了十滴水仁丹什么的，但那玩意真不管用，我亲眼见到一个穿绿军装的老头倒在邓小平“坚持党的基本路线一百年不动摇”画像的小广场钱不省人事，有人掐人中，有人扇风，让警察帮忙。救护车却开不进来，只来了两个穿短裤白大褂的黑胖子，看样子也不懂急救，也不检查也不抢救，只是展开担架把他抬上去，好几个热心人七手八脚帮着把他抬走，之后就再也不见踪影，估计他们是借机开溜了。\n\n也有队列整齐，统一着装的队伍，一水的年轻小伙子，喊口号也带劲，标语横幅打得很直，目不斜视地从人群中穿过。应该是学校的吧，有人说是警察学校，我不太清楚。\n\n跟着队伍零零散散地回到小区已经是半夜了，居委会的孙子原本说要维持纪律，回来要点名的，也没点，他到门口反而跑得最快，大家就各自散去。到家又累又乏，都顾不上吃饭冲凉，一口气喝了一大瓶白开水就睡了，一觉睡到现在。新闻里说是深圳有500万人游行，我觉得差不多，就算没有，管他呢？", "timestamp": 1657818336}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294846, "create_time": 1657818365, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n上次的邮件收到了，但是弄了好多次页面才彻底打开，那个进度的圈圈一直转一直转，真把人头都搞大了。国内的通信有所恢复，但是长途主要以人民电信的电子邮件为主，因为长途电话现在贵得不像话。我排队申请了一个新的邮箱，还交了月租费和服务费，是xxxxxx_k@xxxxmail.sz.gd.cn。但国内邮件经常发布出去或者收不到，说是有敏感词过滤，据说是用了人工智能的什么神经网络语义分析技术，反正你用什么拼音啊，谐音啊，缩写啊都绕不过去。所以每次发邮件之前要仔仔细细地研究一下有没有可能犯忌讳的内容。其实我们一般都是问一下行情，询一下价之类的，别的事都不敢提。生意想做，但往往货运是个大麻烦，所以多数最终都没做成。\n\n你说的那个事现在做不了，外管局我跑了两次，人家说都在等新文件下来，关于外汇结汇的暂行办法还没有出台，所有外汇现在都冻结在账户里，进一分钱都不会换成人民币给你，更何况按现在的官价肯定是不值几个钱，现钞是不可能给你取的。跟我私下有点交情的小王拉我去消防楼梯抽烟，偷偷跟说那些号称能把外汇取出来的都是骗子，银行里连外币头寸都没有，全是新印的人民币。弄现钞？处长自己都没这个权限，说这是二号亲自主抓的，是高压线，谁碰谁死。现在上边想搞实行固定汇率，但遇到很大阻力。如果执行起来，大概率会实行外汇券制度，不然外贸肯定完蛋。不过我想外汇券最多就是可以用来进口结算，但如果国内采购又要用人民币的话，价格和结算就是大问题，除非涉及外贸方面统一都用外汇券结算？想不太清楚，得回去问问以前经历过的老人这是怎么搞的。不过依稀记得以前进出口是专营的，一般企业和个人都不能做。越想越复杂，心里也越来越虚。\n\n现在又开始搞城市化3.0了，说是总理再推，什么最原始的有围墙的城市是1.0，工业化拆掉围墙的城市是2.0，信息化的城市是3.0。其实就是疏散特大中心城市的人口，送到国家需要发展的二三四线城市，实现物流人流资金流信息流的去中心化，后来去中性化犯忌讳，而改成分散化，最终改成扁平化了。已经出了政策，首先是没有房产的非本地户籍人口的老人和孩子肯定要走，一般是回户口所在地，这些人不论有没有社保都直接转走。然后是非本地没有房产的户籍学历低的，不是985211的，大学本科都不行，40岁以上的一律回原籍或者分配一个地方叫你去，可以安排工作，接到通知72小时后就要走人，大卡车拉着去火车站。最后是鼓励没有工作单位或者私营企业的员工申请参加城市化3.0，可以从社保提取一部分出来作为奖励，据说单身的到那边还可以组织相亲什么的。有房产的暂时没有碰，所以很多人又开始打听买房的事，不过我看这很不靠谱，要有钱买房可不就早买了吗？也有突击跟有户口有房产人士结婚的，政策到没有禁止，但可能根本没用，以前夫妻户口不在一起的多了，那时候可没听说过能以夫妻团聚为由迁户口的。\n\n我刚刚报了个英语八级考试的辅导班，学费是十万，也可以收美金，一千美金吧。现在这生意特别火，因为有很多单位，包括部队，都在招英语人才。传出消息来说不限专业不限学历，只要有英语专业八级的证书，可以优先录取，没有编制，但作为雇员可以多享受一些福利。现在也就只有体制内的单位食堂还有些正经的饭菜了，每天带些黄瓜炒肉片，牛腩炖萝卜回家真的是很有面子。美国英国的考试证书，包括雅思托福GRE什么的统统不承认，不是国家认可的，进不了档案的。原本我想得很简单，打算去裸考，但楼下的老张说肯定不行，英语归英语，考试归考试，你没有应试技巧。要是这次考试没通过，等到下次，就不知道是什么政策了。想想也对。\n\n我看了一下他给我的旧考试题，词汇量什么的都不算什么，主要是题型和出题思路跟国外的不一样，阅读理解也不讲究什么逻辑思维，有些题目明显是有逻辑漏洞的，如果按照GRE的思路肯定得选“否”，但它的正确答案却是“是”，跟正常外国考试完全相反。我拿这题去找老师，她翻着白眼叫我不要钻牛角尖，要揣摩出题人的思路，真是岂有此理！更要命的是题量很大，真要认真通篇看下来，哪有时间去答题？他们教另外，他们说提交简历的时候最好不要写外国留学的事情，政审可能会有问题，至少不会因此而优先的，海外关系最好也没有。这事真是要死了，其实在深圳懂英语的其实主要是跟国外做生意的，懂英语而又没有在海外没有生活过的，那就只有一般做跟单的业务员了。\n\n不管怎么说，我想还是拿到证的比较好，进个单位干点翻译的活也挺好，肚子不是在证监会吗？他说可以帮忙，我打算把那对明朝的花瓶送给他，那玩意我实在不知道真假，他又老是念念不忘。等哪天风头过去了再做生意，总比现在坐吃山空强。\n\n代问全家好！\n", "timestamp": 1657818365}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294851, "create_time": 1657818454, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n前天新闻里公布了动员令，小区里就闹腾了大半夜，我看是事先安排好的，别的且不说，那全套的锣鼓不事先准备，临时上哪里去找人从仓库里拿出来？之前两天那帮人就在小广场上排练来着。说啥我都不信。\n\n动员令这事我这辈子是第一次亲身经历，印象里只有文革的时候因为珍宝岛的事发不过一个一号命令什么的，中国历史上还真没有过动员令这个事。当然，名义上是主席令，但明确提到为了预防帝国主义（没错，就是帝国主义）对主权的侵犯，进行全国总动员云云，所以第一时间大家都不约而同说它是动员令，不过后续宣传标语都是第201933号主席令。小区里有个哥们说历史上发布动员令就相当于进入战争状态，就剩下向谁宣战了。大家心里都知道是针对美国的，南海那事终于要干了，趁机把台湾收回来！所以兴奋之余，还多少有点期待。\n\n不过并没有，都第三天了，没有向任何人宣战，除了宣传口径把近期的物价上涨归咎于帝国主义的金融战之外，并没有。不过，一旦把物价跟战争挂上钩，很多事情就不好办了。昨天公布了一个动员期间经济稳定管理条例，恢复了投机倒把和囤积居奇的罪名，惩处方式是劳改，徒刑，情节严重的是死刑。这不算什么，大家不正恨着物价上涨吗？说都是美国人搞的鬼，国内的汉奸美狗太多，就是该杀！没成想今天广东省就闪电般地公布了实施细则，电视和广播里都是逐条念的，基本上以营利为目的，把东西便宜买进来，高价卖出去，就算投机倒把，说是利润超过个人劳动所得的部分就是非法。啥意思呢，我分析了一下，就是说不管你卖多少东西，你的收入不能超过城镇居民平均工资，那不就是搬货吗？关于囤积居奇的事就更搞笑，就是说不管你卖不卖，如果你存了明显超过个人家庭生活需要的物资就算囤积居奇，广东的规定是三个月生活必需品，主要是粮油食品，标准就是按那个配给本上的月定量计算。\n\n这个规定从九月一日开始实施，还剩几天时间，社区工作站又忙活起来了，侦缉队挨家挨户上门宣传，说是宣传，其实就是进门搜，看看有没有超标的东西，还有些积极分子，老头老太太和十几岁的愣头青为主，也带了红袖箍跟着。这段日子，除了没心没肺的和真没本事的，谁家没存几百斤大米呢？没办法，全超标。反正按他们的算法，我家多了300多斤大米，50多斤油，20多箱罐头之类的，就连去年做电商剩下没用完的400多个纸箱子都算上。他们说我家那么多药品，还有几万只电容电阻之类的，虽然暂时没规定，但肯定是不合适的，让我自己看着办。\n\n我问他们看着办是该怎么办，他们说可以卖给国家，中粮集团还真开了几辆卡车，专收这些东西。我借了个平板拖车，和老婆一车一车蚂蚁搬家地拖过去，收购价是大米不管什么品种一律五块钱每斤，食用油一律十块钱每升。这几天小区里的人明显少了，但排队的人却非常多，社区工作站派了保安持枪维持秩序，谁也不敢插队。住Town House的人囤的货最多，我看有一家五口人拖了差不多成吨大米！全是进口泰国香米！还有什么西班牙还是希腊的橄榄油！成桶成桶的！管你多金贵，统统搬上车，换一叠钞票而已。我们院还有人交来的是七八筒散装的花生油什么的，中粮的人不收，老太太说这都是自己从老家带来的花生，自己挑自己剥，在菜市找人榨的，人家就是不收，散装的不收的，只收正规瓶装的。那老太太气得要命，指着收购的人鼻子直叫唤，说就算喂猪也不给你！她儿子是华为的，在一旁劝，说可以拿去公司给同事分分，要不送给公司食堂也好，这才气鼓鼓地走了，说早知道就该都吃到肚子里，谁也拿不走。\n\n等我排队卖掉，回来的时候看见那儿子正蹲在停车场旁边的冬青丛里，暗搓搓地往下水道里倒油。天已经全黑，对面村子里灯都没亮几盏，已经人去楼空了。", "timestamp": 1657818454}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294853, "create_time": 1657818495, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n你6月份转来的一千美金终于收到了，一大早银行就给我打电话，叫我去办理结汇。排队的人照例很多，又填了一堆表格，留了指纹刷了脸，给换成人民币，汇率是中国银行的牌价，1:8.31，按现汇价，现钞价是8.19。我问他们凭兑换平整能不能再换成美金，他们说不行的，我记得很早以前是有这种规定，没有，现在没有，新规定里没有的，“下一个！”所以，还是不要汇款过来了，我说是侨汇，他们问我跟你是什么关系，有亲属证明没有。\n\n这几天感觉人少了很多，租户少了好多，有一种过年的感觉，就连在小区扫地清运垃圾的老人都不见了。对面城中村里的菜市什么的都没有了，现在买菜买东西只能在小区的华润万家超市，或者外边的一些大超市，便利店都关了门。最搞笑的是金拱门被砸了之后，变成平价便民餐饮店，挂了个喷绘的招牌把大M给盖上。但是并不算很平价吧，也就是卖些粉面包子油条什么的，一个早餐就比原来的麦当劳还贵了好多。据说是社区工作站开的，集体所有制。小区里也开了一家食堂，有菜有肉，还算新鲜，就是贵，要刷卡，这卡小区住户才能办，社区工作站的人都在里边吃，就是单位食堂，他们卡里的钱是发的。\n\n前两天阿杜带了两个人来小区找房，现在租房没有原来的那种中介，只能去社区工作站，还要登记审核什么的，要有深圳户口，不是有房有钱就可以租到。他跟我说工厂宿舍不许住工人，有不少被社区占了当做民兵宿舍什么的，人家带着枪来你没法不同意，有军工订单都不行。周边都跑了一圈，不认识人的话，人家根本不理你。我带他找了副主任，才知道他那事麻烦在哪里，那两个工人就是个技校毕业，相当于中专文凭吧？按规定属于被清理的人口，但工厂少不了他们，说是技术骨干。副主任说技术骨干怎么没有国家认定的技术职称？阿杜苦笑着说我就一个小工厂搞什么技术职称，能干活就行啊！然后副主任训斥了一顿，说平时不把国家政策放在眼里，到这个时候傻眼了吧？当年让你们申报让你们考试，还给人才引进政策你们都不管什么的。有中高级职称也算人才，可以给政策留在深圳，不然统统都要重新安置。看副主任训得差不多，阿杜把我们支走，跟副主任又嘀咕了十几分钟，出来的时候就春风满面，搞定了。我看他那个小拎包轻了不少。\n\n后来他才跟我说，这两个技工前几天偷跑出去宵夜，被巡逻的抓住，一查身份证就直接收容了，得亏他赶订单在厂里睡，才及时得信去找人。找到人的时候都已经在西站了，说那地方比春运还恐怖，一人多高的铁马把人围成一笼一笼的，武警端着枪走来走去怕人跑掉，然后就是一批一批地往闷罐子车上赶，跟牲口一样，他说，可臭了，上边太阳晒，厕所也是没有的，不管你是死人活人，统统赶上车拉走。不过找人却很方便，阿杜叫那两个技工伸出左手揭开敷料，给我看，胳膊上都植入了芯片，但可能是因为没做消毒，都感染了，皮肤红肿起一个小山。有了这个芯片，只要输入姓名年龄什么的，当兵的在空调房里点一下鼠标就知道人在哪个笼子里，高科技啊！花了多少钱我还真不知道，也懒得问。\n\n阿杜的厂子我是知道的，就是个夫妻店，十几台高级设备什么的，我也不懂，是搞工业4.0的，就是可以随时定制别的厂家做不了的各种刁钻东西，工人很少，很赚钱，一年可以做到十几个亿。他说一直有人要入股给他投资，他老婆不同意，说咱有不缺钱。虽说要给他投资的公司背景很硬，但这几年因为他的博导有军方的关系，又一直在给航空航天还是军工什么的做单子，倒也能挺得住。这次我估计肯定是有人给他下套，教他做人。\n\n后来阿杜跟我说深圳西站还关了不少香港人，用港铁的客车拉上来的，下车后也是赶进空铁笼子，都没有什么行李，顶多就是背个包，看起来是从街上抓来的吧？听当兵的说这些人都是港独恐怖分子的基层关系，可能就是家人亲戚朋友的意思吧？反正他们一下车，铁笼子里的内地人就起哄，说港独不得人心，还有人扔矿泉水瓶什么的。我们这边也在严查香港居民，抓恐怖分子，其实也很简单，这些港灿平时在深圳嘚瑟得很，头光颈亮地，不是赚钱就是泡妞，又不肯好好学普通话，一张嘴就露馅，还冒充是广州人，广州人会管冰箱叫雪柜吗？被抓住让他们说几句话就露馅，这下就干母盖（尴尬）了。", "timestamp": 1657818495}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294856, "create_time": 1657818598, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n最近这段时间都没给你回邮件，是因为我去韶关学习班待了10天，昨天才回家。我老婆不知道我的邮箱密码。你家的房子暂时没法处理，现在房产过户的话，税收得很高，总体算起来，按税务局估价的35%，什么所得税契税交易税，还有城建基金，教育基金什么的。现在买卖房产的都用黄金或者美金私下交易，也不做产权变更登记，双方写个合同打指模什么的。听说有不少人以看房的名义把买家骗出来绑架勒索什么的，毕竟这些人有硬通货嘛！报警的话警察还要来分一笔。总之交易是很难交易的，建议你还是出租的好。\n\n上次才给你发过邮件，就被王站叫到他家，一进门就问我是不是最近得罪了什么人，说是最新的公民社会信用积分整理出来，满分1200分，今年我已经被扣了400多，问我有什么想法。原本都听说有这个什么信用分，都当是笑话，我问王站这分扣了是要罚款还是啥，他说上个月发的文件，没有公布，是把你各方面的表现综合评分，扣到一定程度就要影响银行贷款信用，机票火车票还有粮油政策什么的，而且子女都要受影响。你这个400多分扣了，按这次文件的规定是要被送新时代思想学习班学半年的。我问什么叫学习班？是不是一定要去？可以不去吗？他给我递了一根烟，自己也点上，眯缝着眼睛说肯定是非去不可的啦！你以为是旅游啊？你不去就停发全家的定量粮油，你还别以为家里有存货就不怕，你想想存货吃完了之后去哪里买？买得到买不到？再说你小孩马上就开学了，学校不让他去你看怎么办？\n\n我想了想，也确实如此，现在只有华润之类的国资超市有粮油卖，而且是刷身份证按定量买的，当月定量满了怎么说都没用。小卖店之类早就断货，就算有偷偷摸摸卖黑市的，抓到了直接封铺抓人，更何况小卖店多数是暂住人口开的，该走的早就走了。问他这400多分是怎么扣的。他掏出手机点了几下金盾App给我看，有在小区乱扔烟头，停车不整齐，地铁查手机不配合跟保安吵架的，鸡零狗碎的3分5分扣下来大半年累积起来，占了近200分，而且有监控照片，时间地点，有图有真相，社区义务劳动不认真消极抵制10分，散布谣言50分，散布不良情绪50分，最厉害的是报税不及时和查出两张假发票，总共扣了100分。我跟他说税务局这事已经跟税务局处理好了，而且收到假发票我才是受害者啊！能不能帮我跟上边说一下？\n\n王站说税务局的100分是上边转下来的，在外边被人扣掉的，加起来有150多分，这个肯定是改不了的，上了网是改不了的，不过在社区里的分还没有登记上去，可以帮我消掉。当然，这是在我又拎了两瓶蓝带送过来之后的事，他还嘱咐我说工作站里很多关系户，连他都不敢得罪，以后千万不要掉以轻心，不然死都不知道怎么死的。结果第二天张榜公布名单，洒家确实只扣了外边来的，社区内扣只有象征性的10分。还好，安排去学习班10天，同去的就有四十几个，学习费路费食宿5000多。这还算好的，有那么几个不肯疏通关系的，平时得罪人太多的，学习一年，学习费五万，跟读个大学差不多，有两个牛逼哄哄的香港人就在其中。钱可以晚点交，反正跑得了和尚跑不了庙，但人必须第二天就出发，没有什么可是。\n\n来回都是旅游巴士，整整开了两天，主要是高速公路堵车严重，过了广州车虽然不多，但每到一个出口就堵一段，不是检查就是施工，检查的有警察有武警也有正规军，查身份证拍视频什么的，有的还要抽查行李货物，施工倒不是修路，主要是拆路灯杆和隔离带，然后把整条路面铺整齐，有军迷说这是做野战机场给飞机起降用的，我不太懂，不过路边停了不少军车倒是真的，都搭了迷彩网，还有些雷达导弹什么的。\n\n韶关以前也去过几次，最早是高中班级旅行，感觉城市虽然破，而山区里倒是山清水秀，特别是小河里的水清澈得不得了，后来几次水就越来越浑，但总好过我们这边又黑又臭的。这次去的地方也是在一个山沟里，好多铁皮大棚围在铁丝网里边。碰巧有个搞投资的哥们说他来过，是他们几年前建的养牛场，建好之后当地县政府变卦，说环保，不许养牛，猪和鸡也不许养，就此荒废一年之后就被国家收回，两千多万的投资打了水漂。大家打趣说这投资也没白费，咱们这次是沾了J总的光，在这山清水秀的地方关牛棚。\n\n今天太累，还要去工作站报到，先写这么多。", "timestamp": 1657818598}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294857, "create_time": 1657818708, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n昨天刚刚回来，脑子还有点乱，可能有些事情没讲清楚。去的时候是坐大巴去的，没有警察什么的押车。不过集合的时候有人用警务通拍了照片，扫身份证，按指纹什么的。同车的人主要是我们小区的，也有外边小区的，总之都是深圳户口，有男有女，十几岁未成年的到70岁的都有，没有外地人。\n\n我们的胳膊上也种了一个芯片，比米粒还小，是社区健康中心的护士用一个手枪一样的东西往胳膊上按，一扣扳机，就打进去了，稍微有点痛，我们这批还好，应该搞得比较正规，都只是红肿了几天，就消下去了。种芯片的不光是我们去学习班的，小区的人也陆续在种植，旁边的大屏幕一直在放宣传片，说是新一代植入式身份证，有利于反恐，保障大家安全，还有刷卡功能，可以跟支付宝微信支付挂钩，用来搞移动支付之类的。居委会的人说这东西好，从明年开始小孩一出生就给他种上，就跟打疫苗一样。以后不怕手机丢了，也不怕孩子丢了。\n\n估计是不怕你跑吧，一路上只有个社区工作站的工作人员，就是上次说的那个小姑娘看着。一路上除了统一上厕所，就连吃饭都在车上，也就是馒头咸菜什么的，上厕所回来都要再扫描一次，怕你躲在休息区哪个角落跑了。睡觉也在车上，两个司机轮流开，到了晚上空调就很凉，有几个感冒的。\n\n学习班的那个牛棚正式名称是广东省XXX新时代思想学习中心十九号基地，也就是当年山沟沟里烂尾的那个养牛场，所以我们都管它叫牛棚。这个牛棚三面都是高山，所谓丹霞地貌嘛，只有一条歪歪扭扭沿着小河的砂石路进出峡谷，路上有三道铁丝网，三道岗哨，持枪的黑衣特勤把守着。大巴沿着这条路开进去，人的心情就随着一道道岗哨渐渐沉重起来。\n\n车子慢慢挪进停车场，那里已经乌央乌央地站了好多人。等停到一大排大巴的末端，车门一开，就有学习班的黑衣教管员（学习班里不许叫管教，不许叫警官，只能叫管教员，然而我看他们都穿着一身黑色的制服，胸口和背后都贴着特勤的Patch。）拿着手机在门口吆喝着挨个把人往下赶，按照学习班的长短分开。一年期的人带了的东西真多，有人连冬天的鸭绒被都带上了，下车之后被教管员一通吼，这些行李统统拉到一处堆起来，说这里是来学习的，什么都不许带，要用的东西统一发放什么的。先是一年期的，然后是六个月的，再之后是三个月的，人们一群一群地扔行李，集合，然后吹着哨子排队走进牛棚的大门，扬起一片尘土，消失在路的那一头。\n\n过了半个小时，只剩下我们四十几个十天班的留在车上，整个停车场都空了，也没人来叫我们。那小姑娘等了一会儿，跟司机咕噜了几句，跑出去找人。又过了好一阵，有个穿黑色制服的黑胖子气鼓鼓地跟着小姑娘上了车，说，你们深圳的真是搞笑，怎么把十天班的都送来，当系旅游咩？梗点算呢？真系搞笑！原来这地方关的不止是深圳的，而且应该都是按一个月起的。想想也是，按这个路况，一来一去就得四五天，人家这里又不是旅馆，办个学习班出入还要写很多文件，搞起来真是麻烦。\n\n经过小姑娘哭闹，黑胖子对着无线电吵了一阵，最终决定不让我们进学习中心大门，先填好自愿参加学习的表格，便背着包到停车场旁边的板房里搭床住下。抬眼望出去，大巴们一辆辆地打火沿着小路开走了，几个农民模样的人把堆成小山一样的行李箱一件件往卡车上推。\n\n接下来的十天，我们沿着铁丝网帮特勤们砌砖墙，按照他们的说法，真的是来旅游了。", "timestamp": 1657818708}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294860, "create_time": 1657818850, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n没想到海外对学习班的事情这么感兴趣，多半是因为公开报道里没有吧？其实我觉得也没什么，这种事应该已经有很长时间了，自打有鬼吹灯以来，各种集中管理的事情就是常态，但凡认真读过古拉格群岛的人应该都不陌生。照片肯定是没有的，手机一进去都给扣了，走的时候才还给你，基本上都被检查了一遍，听说还装了什么监控软件。别人不知道，我一回深圳就把它给扔了，换了个新的。\n\n当然，这边没有古拉格那么恐怖。中共跟苏共的差别还是很明显的，毕竟是山寨版的。首先，咱们的学习班也好学习基地也好，都是以自愿入驻的形式做的，虽然说大家都知道这个自愿是什么意思，但毕竟人家不好意思象苏联那样理直气壮地写入刑法，留下一大堆白纸黑字让全世界指指点点。其次，这个学习班的组织也绝对没有书上写的苏联古拉格那样严密残酷，他们压根就弄不到那么多合格的管理人员。看管这个基地的小黑皮特勤基本上月工资也就是三四千（在这个日子口你可以想象有多低），对他们来说，跟工厂打工当保安也没太大区别，也是包吃包住而已。你还别说，工厂保安日常也是吆五喝六，出厂搜身，动不动就打人的，我看基本上就没啥区别，所谓集中严格管理嘛！另外，我印象中古拉格的看守都是政治过硬的混蛋，是无法收买的，但是咱们中国的国情，你懂的。他们的日常居住条件，我后来了解，跟营区里相比也好不了多少，都是三层高低床，几十人一间，唯一的特权大概是晚上有空调，有WiFi，可以玩手机。\n\n负责我们这个编外十天班的黑皮有五个，领头的是个高瘦的湖北人，姓高，都叫他高队长，其实二十岁出头，小班长之类的，生在广东长在广东的外地捞佬，他自己这么说。对他来说，干这个活是就是福利。刚开始他就说，你们都是深圳来的大老板，肯定是有料到的，我也不为难你们。大家会做人的话，十天开开心心就过去了。“料到”你懂的，是广东话，有本事或背景的意思，是他会说的广东话词汇中最常见的之一，其他还有鸟，屌毛，扑街之类的脏话，很是顺溜。Anyway啦，经常给他塞中华芙蓉王之类的好烟，砌墙的时候花钱请农民工代我们干，他就蹲在一旁的树荫里喝着可乐雪碧跟人聊天。\n\n这里最好使的是烟，多数是我们带来自己抽的，又没有象那些人统统被没收，简直就算是白捡的，都商量好了，谁哪天出几盒，四十几个人，好办得很。后来走的时候干脆把剩下的都塞给高队长，他倒是笑纳了。他常说，你们没进营区真是赚到了，十天这么短，肯定是有料到。平时这些大老板基本上是工厂老板这个层级的，最差也是管理干部，平时都不拿正眼夹小保安的，居然也肯恭恭敬敬地巴结他，很是受用。当然，也有不识相的，有几个女的，还有几个愣的，刚开始跟他唉唉声的，还有喊他“保安”的，跟他抱怨没有热水冲凉，菜太咸，晚上有蚊子，真当是来旅游的。黑皮们黑着脸，给了他们一些苦头吃，也就不那么作了。当然，没打没骂，干活的时候派些重一点的，搬砖抬沙子之类的，不许他们请农民工代劳，也就够了。\n\n这墙是用砖砌的，沿着铁丝网建起来，可能打算替代铁丝网的。其实原本是施工队在弄，分了一段给我们干，等于多了一些免费劳动力，不过质量就差些，包工头有点不乐意，怕验收不合格找他麻烦，后来看我们请了农民工代劳，就跑来收管理费，接下来的日子也就相安无事，见到我们还上烟，跟我们聊会天，说以前在深圳做装修，哪个哪个大厦小区是他做的，言外之意是想跟大老板套交情，看能不能再弄点工程吧？整个外围营区都传遍了，说我们是深圳的大老板，得罪了领导，但后台太硬动不了，也就是送到到这边来吃点苦头云云。我有时候也乐得跟他们吹吹牛，说认识谁谁谁。有真心想做大生意的，还特地跑来给我塞点好烟好酒，留电话什么的。烟酒我都送给高队长和黑皮们，他们也是要上贡的。\n\n营区内的情况不是很清楚，我跟黑皮们打听，他们对这事还是很警惕，不怎么说，只是含混地说就是上课，出操，劳动什么的。有一天晚上高队长喝了点酒，说你们真是好彩，不然进去先抽血检查，查DNA，还查出来好多杀人凶手什么的，直接就从中从快了，最快的半个月就拉去枪毙。而且学习班里有很多道道，稍微有违反班规的，考试不及格的，劳动成绩不达标的就扣分，一扣分就要补课，一补课就加留营学习时间。不然基地也不会这么大，你以为就是三几个月啊？他说，进去三月又三月，三月之后又三月，想出来就很难了。想想就毛骨悚然，难怪他们把我们当成有料到的。\n\n过去十几天前发生的事恍若隔世，那地方真的山清水秀，不过眺望营区，有种说不出的阴森。\n", "timestamp": 1657818850}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294861, "create_time": 1657818871, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n真没想到能接到你的电话，虽然延时和音质问题都很明显，但总归是能说上话了。现代科技真是神奇，人可以造墙就可以翻墙。你家房子的事，因为老太太和你弟全家都走了，那段时间太乱，到现在也没找到租户，现在搞得很棘手。前两天社区房管所来找我，说这么大面积还空置着，很不符合政策法规，很浪费，光交房产税都不行。市委已经出台了相关的实施细则，要把它分成四个单位，作为保障房出租出去，房租核算过，每平米10元每月，你家的套内面积是189平米，每个月就是1890元，直接打入你的银行账户，但必须房产证上写明的房主亲自来办手续，如果没有的话由房管所先代收，什么时候能去办手续什么时候再给你。不过有个很大的问题，房子里的水电什么的按规定是要房主负责出钱维修，房管所说现在施工维修统一由他们负责派人做，费用从你的房租里扣。我算了一下，基本上你得贴钱给人住，大概是这么个意思。这事挺麻烦的，我觉得，如果他们这样搞下去，不出几年你只能把房子献给国家了。\n\n我们家还好，因为是家里有人自住，暂时还相安无事，不过正在做住宅普查，听说要按人均面积算，20平米/人，超标的部分就要征税还是强行出租什么的，谣言满天飞。现在抓谣言都不用警察，社区工作站和居委会都有权直接把人送去学习班，只有最信得过的朋友之间还能说点人话，普通邻居见面只会虚情假意地打招呼，因为听说明年开始个人信用评分采用360度打分，邻居子女父母都可以给你打分扣分什么的。\n\n十几天学习班回来之后发现深圳真的空了，新闻里说经过动员和外来人员清理，深圳人口从过去的一千四百万减少到六百万。街上地铁里的老百姓是少了很多，但穿制服的人却多了很多，很容易辨认，浅蓝色的是警察，黑皮的是特勤，绿皮的是民兵，灰色城市迷彩的是武警，绿色迷彩的是陆军，还有一些空军和海军的，不穿迷彩，就是常服。很多路口已经正式设置了路障，有水泥大角的，就是二战电影诺曼底登陆的那种，学名叫龙牙，Dragon Teeth，这个我翻译过所以知道，主要的还是巨大的水马，类似于隔离墩那样的，有两米多高，塑料中空，灌满水就成了很好的路障，据说可以防冲撞防爆炸。出个门该堵车还是堵车，主要是到处都是路障，坐地铁进站转乘什么的也是大排长龙要各种检查。听说港独暴恐分子在深圳搞了好多恐怖袭击，听说有人一出罗湖车站就引爆炸弹，还有在人多的地方撒传单，还有些入户抢劫，绑架勒索的事情，都是港独暴恐分子干的。到处都是宣传标语和海报，教人如何防备暴恐攻击，如何识别举报可以人员有奖什么的。\n\n我回办公室一看，公司的人都跑光了，原本就只剩下三个深圳户口的年轻人，这次真的是人去楼空了。索性这三个素质不错，在我办公桌上留了各自的辞职信，还把办公室打扫得干干净净，就剩下座椅板凳文件柜和千年修不好的复印打印机。门口玻璃门上贴着劳动监察大队的通知书，要法人去处理欠薪欠社保的投诉。大厦管理处还不错，一个劲劝我继续租下去，说我们公司算不错了，既不欠租金水电和物业费，也没有被税务局公安局什么的贴封条，属于优秀租户了。我说人都没了还开个屁公司啊，他们说现在可以预交十个月房租租十二个月，还不涨租金，不过我看管理处也只剩下两三个人在看摊子，保安也只剩下一个，显然是要凉了。\n\n劳动监察大队的事倒好办，排队的人多，我找熟人插了个队，其实政府已经代付了欠薪，我用公司的现金卡交了十几万，连赔偿带罚款什么的也就没事。晚上找翻译社的人吃饭，那女的倒也爽快，说明天我开好发票就给结，二十多万的翻译费，现金一次结清。但她说现在翻译的工程被上边叫停了，说西方的垃圾东西不要也罢，后边就没活了。而且据说英语八级进单位的事情八成也黄了，因为上边很讨厌学外国东西的人，中华民族五千年都没人懂英语，不一样辉煌灿烂？打开国门学了英语反而变成半封建半殖民地，所以只要把国门守好不让西方侵略，就可以实现伟大复兴了。这他妈什么逻辑？", "timestamp": 1657818871}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294862, "create_time": 1657818897, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n联合国的事情我看到了，安理会的决议被否决这是肯定的，常任理事国这点必杀技还是有的。不过俄罗斯投弃权票这个事跟政府的宣传不太一样。国内的新闻说俄罗斯总统特使访华，我看接待的规格跟总统差不多，也是21响礼炮，特使还说俄罗斯支持中国维护领土和主权完整和一个中国一国两制之类的，这事就不寻常了，很有讽刺意味。综合国内外的消息，感觉是现在因为香港的事情，政府在国际上空前孤立，毕竟，香港不同于深圳，更不同于北京，发生这么多事，且不说谁对谁错，这么一个开放的自由港，消息肯定是捂不住的，你的故事版本跟其他那么多人的版本都对不上号，真假自然就很清楚了。如果车道上所有的车都跟你不是同一个方向，显然是你自己在逆行，怪不得别人。\n\n美国、欧盟、东盟、日本和印度的联合声明我是在国外网站看到的，国内没有公布，只有外交部发言人含混地咒骂，用到了西方敌对势力及其走狗的提法，新华社发了个受权声明你看到了吧？说反对干涉内政，对中华民族伟大复兴的围堵必将破产云云，又说亚非拉广大发展中国家都站在我们这一边，好像是建立联盟的宣言。电视里还有什么委内瑞拉，津巴布韦，什么什么斯坦国家官员的表态，坚决支持中国。我看他们是有点慌了，毕竟这个世界的主流国家都开始施加压力，有没有联合国都不重要了，总不能效仿西太后向世界列强宣战吧？\n\n南澳和南山靠海的地方都在传，最近经常有尸体冲上海滩，香港身份证说香港很多人坐船出海逃难，有些是落水淹死的，有些是被军舰打沉的。有人拿金表和首饰什么的在黑市上兜售，都说是边防武警从死人身上扒下来的，还真有人去买，反正我不敢，就算是真的也太不吉利了，更不道德。深圳沿海和沿深圳河的地方开始疏散了，开始建墙，基本市区内就是沿着滨河路和滨海大道走，后海那边是拉铁丝网和水马，说是防止港独暴恐分子偷渡渗透过来袭击。红树湾边上的高层住户可以看到深圳湾有不少巡逻艇和军舰。\n\n不光是香港，深圳现在也变成了战区，开进来不少高射炮和防空导弹，沿着塘朗山可以看到山顶装了雷达提溜提溜地转，有人说看到是直升机吊上去的，有个以前在38所干过的工程师，说那玩意就是对空警戒雷达，他当年参与设计的。我们小区附近进驻了一个高炮营，说是动员的预备役，阵地就设在高速公路的立交桥附近。居委会各家摊派，有不知道从哪里弄来几头活猪，搞了一次拥军慰问，我带儿子跟着去了看，炮就是那种很老式手摇的炮，人就是深圳本地的哥们，听口音是老宝安，但军官什么的是正规军人，哪里人都有。我们这边居委会用广场舞改编了个拥军锣鼓，高炮营的指导员一高兴，调一门炮给大家表演了一次防空实弹射击，在远处升起十几个红气球，然后指挥炮瞄着砰砰砰地打炮弹，气球应声爆炸那样，居民们看着很开心，还有两三个调皮的气球越飘越远，打不到了。回来后听说有几颗炮弹落在远处一个小区的楼顶，违建搭的玻璃顶棚碎了一地，有人找上门去索赔，结果回家发现顶棚被城管强拆了，还要罚款，真是不长眼。\n\n与之相对应的，人民防空也活跃起来，小区的人防工程就是楼底的地下停车场，所有的车都必须开出去，全部清空，但路边禁停，不少车到处转找不到地方，又要开回来，被民兵堵在停车场入口，吵了好一阵，后来要旁边小学打开大门，把车放到操场上，家长又不愿意了，闹了好几回，后来上边用人民防空人人有责的大帽子砸下来，谁也不敢有脾气。\n\n地下车库地负一层和负二层还有不少车没挪窝，不少车主都不在深圳，有去学习班的，有回老家的，也可能有出国的，工作站的人也懒得管，大概看看空间够了，就张罗着在空地上搭什么人民防空指挥所，卫生所之类的，就是用平时的折叠棚子，挂上牌牌，支几张折叠桌椅，几箱纯净水，也就差不多了，卫生所就多一个医药箱和担架而已。居民只有自带折叠床折叠椅瑜伽垫什么的，不然只能坐地上。我看他们拖了一台发电机，突突突地在密闭的车库里烧油，担心这恐怕不利于人的健康，但想想还是别去多嘴提意见了。演练了好几次，小区搞了一次，街道，区和市级各搞了几次，负一层负二层目测是够全小区居民暂避了，但负三层停满了一家公司的进口车，这是租给他们的，一看是国字号的央企，谁也不敢要他们清空。\n\n看这样子是准备打仗了。\n", "timestamp": 1657818897}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294863, "create_time": 1657818978, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n先告诉你一个好消息，你家的房子的事，已经租出去了，就是那天去高炮营慰问，下边一个刚升的连长，闪婚，需要新房，我就做主2000元租给他了。等于是白住，但你也别介意，有军人住着，地方政府暂时是大不了它的主意。\n\n昨天爱国青年学生跑去金门和马祖的事我看了电视直播，热闹了一整天，刚开始是在家看，后来居委会广播要求住户到会所集中观看学习来着，所有频道全部都采用央视的卫星直播，感觉跟97那年香港回归差不错，一直折腾到半夜。今天早上又直播金门县政府门口的升旗仪式，一幅超大的国旗，那根旗杆我看是临时新竖起来的，不然怎么可能那么大？\n\n美国总统国家安全顾问访问台北这事国内没有报道，我昨晚上网查了一下，9月中旬的事吧？外交部和台办都有新闻发言人在骂人，显然台湾对香港的事情很是关心，游行都好多次，也热闹了起来。我看闹事的主要是绿营，抗议中国侵犯人权的是浅绿，而深绿直接支持香港独立。蓝营也游行，“统一祖国”的口号都喊出来了，连“一国两制”都不提，很显然已经疯了。我看视频里的蓝营打绿营的阵型和动作，虽然摩托车头盔和塑料板不是制式装备，但很显然受过统一训练的，要是真民众组织才见了鬼呢！又是枪击事件，又是查获黑帮军火，这是要武装起义啊！\n\n最搞笑的是这个节骨眼，菜英文居然宣布结束两岸战争状态，双十节之前就完成从金门马祖撤军，这不是投降吗？然后又说让金门马祖民众自行决定两处的归属，这不是挺好吗？能回归一个算一个嘛？后来楼下老头跟我说图样图森破，金门马祖这两个弹丸之地本来就守不住，扔了就扔了，而且一开公投的先例，台湾就有理由搞公投独立。又说当年毛主席炮击金门就是为了防止台湾独立，配合蒋介石唱的双簧，真是高瞻远瞩。我就问他，那现在难道又要炮击了？他嘿嘿笑而不语，妈的。\n\n我从不知道厦门有那么多学生，据说大学生和中学生光渡海去金门的就十几万，无人机拍的镜头，各种渔船游船交通艇什么的，望不到边的样子。有几个记者跟学生坐在领头的冲锋舟过去的，摄像机镜头一直在船头跟着浪直晃，刚开始看我还以为是什么极限运动直播。组织这么多学生过去，这得花多少钱啊，每个人渡海费算100的话，还要吃喝，还要住宿，如果我把它承包下来，起码有1000万好赚啊！更搞笑的事，刚开始的直播还是斋的，前方现场记者和后方演播厅主持人各种白话。到早上10点中，各种广告就插播进来了，什么茅台啊，联想啊，华为啊，鸿毛药酒啊，就连黄鹤楼，中华烟都跟进来了，当然是以XX文化公司的名义，各种插，格式基本上就是先播十几秒的片头，然后鲜红的背景上打上红字：“XXX集团支持祖国统一，祝愿祖国繁荣昌盛”，统一格式，应该是临时现做的。这个时候都已经集中到会所的室内球场里，大家看着就乐，有人说今天能插入广告的市场部经理年终奖肯定要翻几番。\n\n第一批船冲上沙滩的时候还有点小紧张，怕那边开枪，其实没有，等沙滩上已经有不少学生的时候，才来了几个台湾的阿兵哥，木头木脑的，问学生们什么事情，大家都笑了。然后就是跟着学生大队人马打着红旗和标语往里走，一路有当地人跑出来，也打着红旗迎接，很是热火。就这样我们跟着直播镜头看学生们跑到各个政府部门和军事设施，路上就遇到几个军官和警察拔枪要阻挡，大家大喊打倒台独分子，也不用动手，旁边就有同僚把他们按倒，下了枪。总之各路人马分头行动，演播大厅弄了金门马祖的地图，标上学生队伍的位置，到了下午两点，金门和马祖就全面被学生占领了，金门县长哆哆嗦嗦地端着金门县政府的大印要交出来，学生们欢天喜地地冲上去把他整个人抬起来往天上抛，抛上去掉下来，抛上去掉下来，那个包着红布的打印颠了那么几下就脱手了，掉在地上再也没人看见。然后就是各处青天白日满地红被人扯下来扔在地上，崭新的五星红旗升起来，升旗的时候大家热泪盈眶地站起来唱国歌，后来类似的升旗镜头一遍又一遍，就连某村小学都易帜都惨遭直播。最搞笑的是有个蓝营人士的别野原本就挂的是五星红旗，不行，一定要先换上青天白日满地红，然后再降旗升旗如仪。中央台的记者脑子进水了，全过程都直播了出来。大家把这弹丸之地看了个遍，到后边就腻了，说这直播一直都很好，唯独后来比较重复啰嗦。\n\n那些台湾当兵的倒没什么，我感觉，有些军官看起来不太高兴，但当兵的跟嘉年华一样，还拿啤酒出来跟学生们瞎蹦，估计原本就要撤军了，枪都锁起来了吧？然后记者也跟着进了军营，各种掩体坑道防空洞什么的看了个遍，有个镜头是一排坦克，他们说叫勇虎，美国造的，学生们跳上去挥舞五星红旗，我说这回赚到了，美国货，旁边有人耻笑着说这是几百年前老掉牙的坦克，跟我们的99式那是不能比，不信你上街去看看？\n\n总之，电视台说应当地政府和人民群众的要求，金门和马祖算是和平统一，中央政府很欢迎，福建省委已经派了个分管统战的副书记去慰问。大家都觉得挺好，毕竟兵不血刃，顺应民意嘛！台湾应该也快了，都这么说。今天晚上要在小区搞个晚会，庆祝十一，顺带金门马祖和平统一，工作站此刻正在到处搜台湾同胞，说找到的话务必要带去一起联欢。\n", "timestamp": 1657818978}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294864, "create_time": 1657819010, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n老三走了，具体哪天还不清楚，大概是我去学习班那段事件。我昨天才知道，今天赶去开追悼会。临时也不知道其他同学什么意见，我给他媳妇包了三万块，没办法，今时不如往日，虽然钱不值钱，但要从外边弄点钱还真难，我打算过两天再上他家送点实在点的东西。\n\n追悼会级别还很高，墙上挂了五张照片，老三在正中间，说是殉职人员中最高级的，二级警督，副处级。去的人也是警察居多，还有武警，军警军警嘛！悼词只含混说是执行重大任务，因事故不幸殉职。老三的前妻，筱筱也去了，这回儿子可能要给她抚养了，毕竟爷爷奶奶年纪太大。老三折腾了一辈子，我觉得他就是女人搞不定，被折腾死的，筱筱本来嫌他不够上进吧，跟他离了嫁了个领导，二婚那个年轻十几岁，漂亮算不上，但搞事还是一流，又撺掇他往上爬，活生生把个技术男给逼死。\n\n中午家属在春香楼摆酒，川菜，吃饭的时候碰到跟他要好的法医，前几年他们买什么质谱仪的时候认识的，他只搞技术，胆子又很小，钱不肯要，人却还不错，技术方面跟他请教次数多了，就什么都跟我说。我问他老三明明也是搞技术的，怎么会跑去执行任务，到底怎么死的？法医看酒桌上别人都在喝酒，便低声跟我说，他最近两年一直憋着要升正处，非要去。\n\n法医说事原本是个小事，沙井那边的XX村，街道办副主任带队去抓一个什么地下米粉作坊，也有人说事印非法小报的，反正去了之后没抓到人，都跑掉了。那副主任是刚从市里什么委下来的科长，根本没有基层工作经验，不知道这水有多深，气急败坏之中抓了路边几个看热闹的靓仔，听说是在争吵中失手开枪打死了一个。好死不死，死的那个是村长还是支书的小儿子，那人家还肯干？当时就一群民兵出来把街道办的人扣下来，倒是这副主任天天健身跑步身体好，跑掉了。\n\n深圳这地方你是知道的，平时别看几百万上千万外地人口，其实老宝安县的那一两百万本地人势力，无论是政府层面还是社会层面，还是不容小觑。市政府一般也惹不起，特别是关外，人家一个村动不动就几百亿上千亿的资产，盘根错节的全是人情网。你一个外来户冒冒失失跑过去执法，为什么一个人都抓不到心里没有一点比数吗？别说是地下作坊，就是玩德扑的赌场和做全套的桑拿，那还不都是从村街道区一层层的领导都有干股？那个副主任也是在市直机关牛逼惯了，要不就是蠢得一比，一直接就给市局的舅舅还是叔叔打电话求救，机动应急大队直接就跑来把村子围了个水泄不通，要村长放人。这下全宝安都骚动起来，应该是坏了不许越级上报，区一级的单位虽然也出动了上千人增援，就是不出力，在外围远远地看着不出力，就等着看市局的笑话。\n\n中间很多细节法医也不清楚，反正双方讲数对峙了一天一夜，总是谈不拢，无非是村里要政府把杀人凶手，那个副主任交出来，只要是中国人就知道，政府怎么会同意？最多是赔你点钱，但死者的尸体都是要抢走火化掉的。可是，这段时间跟过去又有所不同，现在村里的民兵都有枪了，村子里都是肩并肩的高楼，平常汽车开进去都很勉强，现在要攻进去，谈何容易。总之，市政府这会也是脑子进水了，刚开始说是个治安事件啥的，说破大天了跟城管打死人有什么区别，后来越谈态度越横，开始把事情往港独上引，说村民里有多少多少是香港居民，这明显是港独势力渗透的结果，说着说着就要动武。其实深圳本地村里当然有很多香港人，都是当年饿的游到香港区的饥民，到现在少说也七老八十了，港独个屁。不过，法医说如果按照港独闹事处理的话市区政府就没啥责任，毕竟是敢于亮剑嘛！听说市委刚开始还想让武警和解放军动手，毕竟人家坦克装甲车都停在跟前的马路上，但军方说给你出出主意还行，部队要调动必须是中央军委的命令，你一个小小市委书记算个屁，不理。他们倒真的向省委请示来着，但上边一直没有回音，只说要你们迅速妥善解决问题。\n\n警察是不敢进去的，会不会用步枪姑且不论，基层民警都有家有口又是一身病，平时就累的像个鬼，有官衔的作威作福挺在行，真拼命？谁给你去拼命呢？然后只好叫特勤动手，要他们冲进去抓人，想着手里有枪嘛！催泪弹什么的不管用，毕竟村子那么大，而且民兵都有防毒面具。但那些特勤太怂，刚开始虽然喊杀声震天，对面村里民兵一开枪就全跑了，躲得远远地乱打枪，村里的房子上多了很多弹孔。后来又调来镇爆装甲车开路，特勤就躲在后边放冷枪，还真冲了进去，但没进去几层，村里的民兵从楼里冲出来一阵乱喊，特勤被围起来缴了械，镇爆装甲车仗着乌龟壳厚，又退了出来。\n\n老三当时正在机动大队车库里给刚进的两辆新装甲车调试信息化系统，没他什么事。他可能觉得是立功的机会，就自告奋勇跟领导说，这车就是步兵战车挂了警灯，有遥控重机枪，肯定能派上用场。反正他就这么带车去了，刚开始就是用机枪到处打，压制民兵的火力点，慢慢往里边开，然后特勤跟着进去抓人。民兵其实也不咋地，比特勤强一点而已，听说那个重机枪一响，就缩了脖子，特勤一靠近，就又不少缴械投降的。他们说缴械的其实都是外地打工的，本村的人倒是挺硬气，抵抗到底。\n\n总之，就在各级领导很开心的时候，发现领头的装甲车停下来，机枪还不停地响，等子弹打光，撬开车门一看，里边的人都死了，法医说去了现场，是一氧化碳中毒闷死的，车子的空调被燃烧瓶烧坏了，人全闷死在里边。真是惨，他说，脸都是红扑扑的，跟活着一样。\n\n人这辈子真难，不往上爬吧，就总被人欺负，年纪大了就知道，当领导的比你还年轻，还狗屁不懂，可就能当着众人屌你，谁受得了。往上爬，没出身没背景，凭什么？只能拼命，运气好能上，运气不好，命都没了，法医说，眼圈红红的。\n", "timestamp": 1657819010}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294865, "create_time": 1657819056, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n看来海外的朋友对沙井那件事挺感兴趣，那个村后来如何，具体我还真没仔细打听。不过据法医说最后攻到村长家附近的时候，对方就打白旗投降了，毕竟不是打仗，可能事街道和区里做了工作，最后进去的是宝安分局的，村里把人放了，然后市里边和武警都发了大财，说是搜到很多好东西，米面油几百吨上千吨都不算什么，主要是港币美金和黄金，村民藏了不少。除了老三他们，就死了几个村民，伤了一百多个。最后定性没定性没说，只抓了几个带头的，民兵缴了枪。可能现在各级政府还在讲数，总是要大事化小，小事化无的，不然各种脸上无光，领导也要下一大堆，这个时候，谁也不想的。这两天隔壁的村里进了工作组，外边欢迎的横幅标语都挂了出来，还有些什么党指挥枪，支部建在连上之类的。\n\n国庆假期这几天真是折腾死了，虽说我们公司基本上停摆，平时也没啥事，但总还是想假期带着孩子一起乐呵乐呵。可是不行，社区工作站又出幺蛾子，通知出过国的居民去座谈，去了才知道我们小区符合条件的人真多。说是座谈，其实先是训话，街道派了个主任科员，统战部的还是啥，说现在国家动员了，形势很严峻，要加强海外敌对势力的斗争，所以要了解居民的情况，摸摸底。然后分几个组，偶尔出去旅游过的填个表就先回家了，出国时间不超过一年的一拨，1-3年的一拨，3年以上的一拨，又分组别，欧美日韩澳洲的和亚非拉之类的分开，公派的和因私的又分开。我属于三年以上，欧美因私组的，有那么二十多个人，真人不露像啊，原来那个黑瘦包工头都是五年留美回来的。\n\n很明显，街道上对我们组很重视，首先是填表，三张纸，正反面密密麻麻的，家庭情况，家族情况，海外关系，在国外的住址，工作单位，学校信息什么的。然后又发了几张A4打印纸让写自传，对，不是简历，是自传，不光是在国外那些年的经历，出国前和回国后的情况都要写，社会关系，上学情况，工作经历，社会活动，证明人什么的，烦死人，必须当场写完，不许打电话，不许回家，有人只写了一页就要交，被打回来重写。写了整整一天，中午给发了俩包子，吃完继续写，八点钟才交卷回家，\n\n第二天一早又要去，一屋子坐了三五十号，挨个叫进单间谈话，这次是另外的一个什么人，看样子象警察还是什么的。那孙子三十多岁，白白净净地架个黑框眼镜，对着我填的表和自传问了很多问题，刚开始跟求职面试差不多，后来越说越不像话，阴阳怪气起来，他点了根软中华，说你这个年纪，社会经历这么复杂，到底在国外干了些什么，跟什么人有联系，又为什么回国，回国又干了些什么，言语中总是严重怀疑的口吻，好像我就是外国间谍带了任务回国来潜伏似的。纵然我自觉近几年脾气平和了不少，还是受不了，难免不咸不淡地怼了他两句，他倒没发火，一副窗口单位公务员的表情，又问我在美国读书的时候，全班同学不会只有8个吧？里边还有5个是中国人？我说美国读学位又不分班，跟的老板就只有三四个研究生，其他人我认识的不多，这也犯法？不上脸书谁还记得十几年前的那些同学？\n\n这下这孙子眼睛一亮，说你也用脸书啊？怎么翻墙的？用什么软件？你的账号和密码写下来。真是后悔死了，只好推说那是十几年前注册的，最近这些年都没用过，哪里记得？他非说我肯定翻了墙，自己的账号和密码怎么会忘？有教育我说现在是总动员时期，国家需要的东西都要积极贡献出来，不要等一个动委会跟你要，要争取主动，不然就不好办了，又顺藤摸瓜要我把Gmail和推特什么的账号都交出来，国家都又用。我想争辩又怕太过分，只推说记不清楚，回家找一下，好像是记在笔记本上了。他又拿出一张印好的声明，写着“本人___，系深圳市_____居民，身份证号______，经过政府教育和个人学习，放弃以下境外不良网站账号：网站_____登录名______密码_____，保证今后不再浏览登录境外非法网站，不传播非法不良信息。特此声明   XXXX 年月日”，叫我三天内一定要想起来，填好了上交。至于其他什么外汇啊，海外关系啊什么的，我本来就有准备，倒也还好。感觉这人其实啥都不知道，就是跟你诈，能诈多少算多少，走的时候还忘不了一顿吓唬，暗示我们这些人是重点监控对象，不要乱说乱动什么的，有什么事情要主动跟组织交代，不然后果很严重，连累一家老小。\n\n真他妈的！", "timestamp": 1657819056}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294866, "create_time": 1657819093, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n街道方面登记出国人员的事，暂时应该还没啥问题，我问过副站长，他摇摇头说都是上边安排的，叫什么红盾工程，全国省会城市和计划单列市都要搞，我们街道算试点，也就是说还没搞清楚到底要干啥，以及后边继续会怎么搞。他叫我放心，象我这样的，全深圳不知道有多少，不过他特别提醒我别乱讲话，说现在小区里楼上楼下的党员和团员都安排了任务。\n\n香港那边的消息不是很多，现在在市区都能听到香港那边传过来的枪炮声，对，有炮声，轰隆隆地从南边飘过来，又被塘朗山弹回来，真真切切地，不过本地的新闻说是香港新界搞什么工程，在开山，还真煞有介事地拍了一些工地片段。其他的消息主要是新闻里播的，是在各处抓捕港独分子，爆炸、纵火、破坏、绑架、暗杀的事情越抓越多。安理会上中国大使的发言，新闻里播了个片段，之后的交点访谈有个深入报道，说我们向全世界揭露英美暗中支持港独势力搞暴恐的罪行，获得爱好和平的国际主流社会的支持，取得了又一次外交胜利。我觉得挺奇怪的，香港都被围得水泄不通，就连外国媒体连一条消息都收不到，新闻都是卫星图片分析，哪里哪里被炸平了，英美又有什么神奇的办法去跟本地人勾结呢？ 不过看美国和英国的联合舰队在南中国海这事挺严重的，不知道会不会打起来，英国人维护联合声明的决心有首府福克兰群岛那么大么？ 存疑！美国人就不知道了，如果上边不愣到去惹他，应该没什么办法干涉吧？不知道香港会不会变成贝鲁特。\n\n别的不说，日子还是得过，公司也不能空着，我问过工商那边，平时注销就比注册要困难多，如今是特殊时期，上边说了，所有的民营公司都不许注销，破产也不行，反正从统计数字上看不能有减少。你想想也明白这个道理，现在注册公司除了找死还能有什么好呢？只是看市面上什么都缺，就连日常生活用品都开始少了，据我观察，超市里卖的锅碗瓢盆都是存货，以前常见的各种饮料食品全没了，变成些奇奇怪怪的新牌子。一看生产厂家，全是国有什么粮食公司，就是类似一清点库存就会烧粮库的那种。可口可乐和百事可乐这些公司已经被没收了，新闻联播说查处偷税漏税，好多外资企业这么多年下来，光欠的税和五险一金什么的，把公司卖了都不够，总之直接就拿下了，新闻里说这是彰显依法治国。主要是没有货源吧？听说村子里还有不少小作坊，啥都能做，只是不好进货，现在外人进村都要查你半天，进去也看不到谁在卖东西，没有本村的人带着，整个看起来就像个鬼城。还得继续打听，弄点体积小，利润高的来卖，不然真要饿死了。\n\n我买了一盒金光大道牌牛油曲奇，X粮集团生产的，女儿不爱吃，啃不动就扔了，我尝了一口，吃起来干干的，香精味太重，可以肯定它跟牛不是亲戚，晚上胃就开始泛酸，难受。这还算好的，还有更次的，有个什么老婆饼，以前就是隔壁村里的小作坊，不知什么时候变成了街道的食品加工合作社，原来只能偷偷在村里卖的三无产品，现在也堂而皇之地进了连锁超市，价格不便宜不说，还要从月定量里扣。不记得谁跟我说其实现在最好的不是牌子货，而是白纸包的，不无道理，昨天给副站长送熏鱼，他塞回一包糖给孩子吃，就是白纸包的，跟瑞士牛奶糖差不多。\n\n我清点了一下，家里满打满算也只剩下不到200个罐头了，有一半还是午餐肉的，不知道当时囤的时候是怎么想的。虽然米的质量不怎么样，主食暂时还够，食用油省着点也够，主要是蛋白质不够，我和老婆能少吃点，但两个孩子怎么说都不够，还在长身体。全一段时间发配给定量的时候大家还嘻嘻哈哈说肉那需要定量，街市上都有，现在真的是什么都没有了。超市的肉就那么一点点，不赶早排队就没了，就算早到，那点定量还不如我们前几年给狗吃的。不光是肉，白糖，醋，酱油，胡椒粉都要定量，刚开始很多人以为只是临时措施，现在看来我的怀疑还是对的，只是我也不希望如此。现在我跟老婆就跟猎人一样，到处想办法找蛋白质来源，附近的水库有不少鱼，但村里看得紧，去钓鱼是不可能的。小区里很多人不懂营养学，非说吃素也挺好，就只好呵呵了。\n\n对了，豆制品的定量跟肉一样，关键是豆制品比肉还少见。晚上天快黑的时候会有人开着奔驰宝马到小区来，在停车场打开后尾箱卖活鸡活鱼，偶尔还有活兔子，没办法，广东人再怎样也要吃活的。跟私人买不需要定量，也不算贵，跟美国的价钱差不多吧？有时候跟他问一些紧俏的小东西，进口药，婴儿奶粉什么的，交定金的话，第二天或隔几天肯定能弄到，很讲信用，但他们不收人民币，哪怕是拿东西换都可以，就是不收人民币。我跟卖菜的人聊过，怀疑他们是给香港那边筹款的。不过这事还是别乱说，损人不利己的事少干。\n", "timestamp": 1657819093}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294867, "create_time": 1657819123, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n昨天半夜我们周边发生了好几起大爆炸，不同的方位，我们在楼上可以看到远处的山顶炸起了一个大火，爆炸声响成一片，红透了半边天的感觉，我也不知道怎么形容，就跟当年天津大爆炸那样的火球吧？窗户玻璃都被震开了。爆炸之后全市停电，枪炮声响成一片，不少地方的高射炮都开始对空射击，漫天的曳光弹，打了三十几小时才陆续停下来，跟特么的过年一样。不过今早新闻啥都没说，就像没事一样。空袭警报也没响，小区乱作一团，不少人跑到院子里，问要不要去防空洞。民兵和保安戴着钢盔端着枪跑来维持秩序，工作站的值班员说是防空演习，大家不要信谣传谣，鬼才信。\n\n前天发的通知，小学四年级到高中三年级的孩子都要集中军训三个月，我们小区的孩子定在惠州，今天出发。原本我们对学生军训就很反感，一连三个月，鬼知道他们想干啥。昨天去医院找熟人，跑了三四家医院，好说歹说给我家两个小孩开了病假条，儿子写的是骨折，真的给打了石膏，女儿是哮喘，好在医生朋友帮忙，不然这事真不好办。\n\n原本想让孩子假装住院躺几天，但医院的床位都是满的，说疫情其实一直以来很严重，主要是甲型肝炎吧？黄疸什么的。只是不让不让报道，好多小医院都被腾空了改成传染病房，只是药品什么的都缺，死了不少人，听说，现在一般病人只给中成药，板蓝根什么的，给做成针剂，挂上吊瓶打点滴，还是海王药业的科技创新，药监局绿色通道三天给批的号。医生朋友说这病也没什么特效药，重要的是提前打疫苗，只是国产的疫苗不管用，进口的疫苗根本就不够，体制内也不够人人都能打，只有副处级以上的特供，一般只整箱整箱地发板蓝根冲剂，就这样还供不应求，一包可以换一个肉罐头。\n\n香港那边枪炮声愈发明显了，到了晚上一串串的曳光弹在空中飞舞，爆炸产生的火球也特别明显。深圳河深圳湾沿线的墙砌好了，有两米多三米高，隔几十米就有一个岗楼，架着机枪探照灯，不许靠近，那地方原本就是边防禁区，过去只不过是放开给市民做滨海公园，现在封锁起来，也不算什么大事吧。但这墙其实挡不住高楼大厦住户和山上的视野，不少人拍了视频在市面上流通，当然是要收费的，现在有不少人做这个生意，各地拍的新闻视频，特殊渠道翻墙下载的东西，还有最新的美剧电影什么的，各种各样，什么都有，存在指甲大的TF盘里到处兜售，可以藏在口袋里，嘴巴里，鞋子里，不好搜出来。买的人也不少，有时候会上当买到葫芦娃，有时候还真有些猛料。\n\n我就看过香港那边的视频，好几辆坦克装甲车围着一幢几十层高的公屋猛轰，围剿恐怖分子，还有武装直升机飞来飞去发射火箭，打了十几分钟，楼就塌了一半，没见有什么恐怖分子还击，也不知道里边有没有住人。做视频的人加了字幕，给这片子取名叫《虎啸南疆——香港史上最强强拆》。很明显是当兵的拍的，一边拍还一边兴奋地大喊大叫，说的是什么地方的方言，反正不是广东人。听说现在香港的反恐形势很严峻，所以采取了新的措施，连坐制，只要屋囤楼里有一个港独分子活动，就把整楼给铲掉。有人说驻港部队对港独分子的火力压制完全是一面倒，就算恐怖分子有机关枪，也顶不住大炮火箭，真不知道这事为什么闹了这么就还没平息，是解放军太无能还是他们太狡猾？\n\n深圳这边也不太平了，别看街上那么多军警荷枪实弹巡逻，抢劫杀人的事情却是越来越多了，很多都是涉枪的，发了太多的枪，难免被一些坏人拿去做坏事。前一段针对的是有钱人，都是在别墅区豪宅区，经常是灭门惨案，新闻里虽然不报，但这些人社会关系太多，小道消息根本挡不住。最近开始往房价贵的小区蔓延，知道的人也越来越多，警察根本就不怎么管，主要是事情太多吧？我跟副主任打听了一下，他说这事正在查，叫我别信谣传谣，有些事说不清楚，我们小区有政府公务员，局级的，问题不大，警察是保卫党，保卫人民的，不是给资本家看家护院的。", "timestamp": 1657819123}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294868, "create_time": 1657819205, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n今天上午正式接到福才幼儿园的聘书，我当上老师了，你是不是觉得很搞笑？其实也是不得已，这算是最优解了。前几天副主任把我约出去，找了个僻静的地方给我看了个文件，他用手机拍的，《XXX街道办事处党委关于转发《XX区党委关于转发《中共深圳市委员会关于转发《。。。的通知》的通知》的通知》的通知》的通知》的通知》，来自最高层，标题比正文还长，说要清理城市闲散人员，一大堆官话我也看不太明白。副主任跟我说就是说如果没有单位，就会被清理，这次的提法已经上升到国家安全的高度。我说我的单位是自己办的公司，他就笑了，说我幼稚，民营企业活不了几天了，活得下去的老板也是死路一条，你就别往火坑里跳，更何况你那个公司以前什么生意都做，现在什么生意都做不了，平白无故给自己按一个资本家的帽子，何必呢？\n\n现在中央的精神是坚决实行混合所有制，什么叫混合所有制？就是公私合营，公私合营你懂吧？现在税都查完了，社保也算清楚了，欠了那么多钱，也不跟你要钱，只要你的命。阶级斗争你懂吧？他抬手指指窗外，现在小区里扫地的都是集体企业的员工了，深圳户口，五险一金齐全，占了一个编制咧，你看不上人家，人家还看不上你呢！没有单位罩着，你在社会上就是个闲散人员，流氓你懂吧？按成分划分，比资本家好不了多少，而且文件上说了，以后不给粮油关系，要重新安置，有深圳户口都不管用。\n\n说得我都怕了，深圳这么大的城市，一夜之间真的除了体力活之外，生意上真没办法做了，你找得到下家，却找不到上家。那么多老客户求我找货源找供应商，但供应商现在都只认“深圳市供给侧改革零边际成本工程领导小组”的公章，订单上有这个章什么都好谈。什么叫零边际成本，就是生产出来的东西刚好够用，不会出现浪费，那么怎么做到够用呢？那当然是根据这个领导小组的计划咯。我还傻乎乎地去过这个单位，在科技园，圈了十几栋楼，其实就是腾讯那边，号称是通过大数据实现供需平衡。\n\n话扯远了，副主任说可以安排我去幼儿园工作，吓我一跳，就是小区配套幼儿园，儿子女儿的母校，原本是民营的，当然，你知道的，中国除了机关办的，都是民营，因为不属于义务教育阶段的嘛，政府自然不管。不过说不管只是说不给钱，其实教育局照常是要管理，也就是表面上要批准才能开办，接受监督和检查，暗里时时上供的。这副主任除了说得上话，其实干股肯定是有的。知道为什么幼师的工资还不如一个孩子的学费吧？我本以为可以当个园长副园长，他说这就别指望了，能当个老师就不错了，你可别说会英语啊！随便教个体育画画音乐都行，外语一概不许教。\n\n总之，交了四千五学费上了教育局开的幼师短训班，五百块考证，给了副站长三千美金，谋了这么个职位，集体所有制编制，月薪五千，刨去五险一金，能到手三千多吧？明天就能上班。我这两天去幼儿园跑了几次，上上下下拜码头，小孩子真不少，都是最近几年二胎的锅，没几个认识的，只有看门的老头还在，说原先都是暂住人口，早就清理走了，不然哪里会乱成这样，一个老师带三十多个娃吃喝拉撒？\n\n对了，光顾着说我自己的事。你说的“自由熊猫决心”行动，我查了一下，网上还真有，就是联军空袭嘛！国内政府没有报道，也不承认。只是，前两天“幺零幺零”大爆炸（我们这边的叫法），我们看得到的就是山头的雷达车被炸了，山火烧了三四天，现在还没完全灭掉，深圳到处都在冒烟。传说深圳市内的雷达都被炸掉，高射炮乱射还死了不少市民，都是在睡梦中被流弹打中的。还有人说广东的雷达基本上都没了，其他好像没听说有啥，小区里正在追查谣言呢！不过这事情之后，收音机突然没干扰了，我们这边可以收到美国之音和自由亚洲电台，还有几个香港的电台，名字都改了，叫自由香港电台，还有个什么湾仔战地电台，我还以为是洪兴陈浩南开的呢。听说广播有英语的有白话的，我也是刚刚知道，还没来得及听。有邻居都听了两天，跟我说得绘声绘色地。有些消息跟我在网上偷看的差不多，但关于香港的很多事情都是头回听说，我得把耳机找出来才行。有些事我还是不明白，不是说海军辽宁号航母在南海捍卫主权吗？我以为最多就是在南海打一仗，怎么香港和广东都会被联军飞机炸呢？海军空军都去哪儿了？从前天开始，开车出门的话，门口的保安要拆你的音响，说政府免费帮你保养维修，真是活见鬼了，就算你混出去了，路上也有军警查车，拆收音机。\n\n东盟的峰会我是知道的，但最近太忙，东盟还没征求我的意见就发表联合声明了，他们呼吁国际社会一同维护南中国海的和平和安全，关注香港的局势和人道主义危机，说要跟英美舰队会合，澳洲日本都来了。我们这边啥都没说。今天的新闻只是说抓到了策划实施“幺零幺零”爆炸案的港独暴力恐怖分子集团，后天要公审，安排了好多会场，要全市联动，小区通知我们要去区体育公园观看。\n", "timestamp": 1657819205}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294870, "create_time": 1657819250, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "老陆，\n\n新闻我看到了，其实我也可以翻墙，只是这两天刚入职，一群小孩，我们大部分人都没有经验，只能想办法找些幼教的卡通给孩子们看，外国进口的不让放，香港台湾的不让放，也就只有熊大熊二撑场面，忙得一塌糊涂！今天下午幼儿园放假，我们被拉去观看公审大会，心情也不太好，基本上没时间上网闲逛。新闻我给翻译了，偷偷拷给一个发小报的老板，赚了点稿费，这倒是其次，主要是觉得大家不应该被蒙蔽，多传播点真相吧！\n\n明明是被美军轰炸了，却打死也不肯承认，非说是港独的恐怖袭击，还趁机抓了一大批平时看不顺眼的人，事情就是这么简单。今天下午我们又以小区为单位被拉去街道的足球场，公审大会，每人发了一本印刷精美的小册子《深入揭批港独分子制造“幺零幺零”恐怖袭击的犯罪事实》，图文并茂。我们这个场子公审十几个人，他们说今天全广东有一百多个公审大会同步举行，要在基层深入教育老百姓。受审的有男有女，穿着灰色蓝条纹的囚服，五花大绑，脖子上围着白围巾，都耷拉着脑袋被武警架着，在被告席上摇摇晃晃地站着。公诉人说他们就是制造“幺零幺零”恐怖袭击的凶手，按政府公开发布的新闻，说法就是香港暴恐分子在深圳和广东其他地方拉拢敌对分子建立了很多网络，这些人组织策划在那天袭击了各地的很多个军事设施，虽然他们没说是啥设施，但很显然就是那些被美军轰炸的雷达什么的，只要是住在深圳的人在那两天都能看到。\n\n邻居中有人偷偷说不光是雷达，增城那边还有个导弹阵地都被炸烂了。政府又说经过公安机关和部队保卫部门的调取监控缜密侦查，两天就破获了这个团伙，证据就是他们以前联系用的微信群聊天信息，还有从他们家里搜出来的化肥和白糖，总之，这些人平时对社会制度和政府不满，这次雷达设在他们家附近，他们就借口有辐射，多次非法上访，寻衅滋事，终于按耐不住，以至于在境外敌对势力的指使和协助下，直接实施暴恐袭击。\n\n我在看台上远远地看着球场里的临时法庭，证据嘛，真的不懂，化学没学好，那么一点点浇花的花肥能爆炸吗？白糖又是什么鬼？谁家现在没囤个几斤？这个真是冤枉。又有人悄悄说有几个人她认识，确实是经常带头上访，早就挂上号了。高音喇叭里，为首的几个被口音很重的大盖帽当场宣判死刑，就地执行，话音刚落，武警一拥而上把那几个推上军用敞篷的卡车，车上挂着红色条幅“严厉打击暴恐犯罪”“捍卫祖国领土完整”，车队缓缓地开了出去，我们以为这就结束了，纷纷收拾东西准备回家，被维持秩序的警察一顿呵斥，又老老实实地坐下来，过了大半个小时，车队又晃晃悠悠开了回来，原来是出去游了一圈街。回来之后，球场上早就撤掉了桌椅板凳，清了场，那几个倒霉蛋跪成一排，武警真的就开枪把他们枪毙了，军官又上前顶着后脑挨个补枪，枪声真没那么清脆，在看台见反复荡来荡去，很是刺耳。一群白大褂跑进去把死人用担架抬起来就跑，装上白底红花的奔驰救护车呜哇呜哇地运走了，大概是有人等着器官移植吧？\n\n回来的路上，很少人说话，抽烟的倒是多了。其实我觉得被美军空袭也不是什么大不了的事，不正好响应了总动员的命令，理直气壮地抗美战争嘛！为什么死活不肯承认呢？被人打了不吭承认，还趁机消灭平时让他们不爽的刺头，这个逻辑很强大。其实我也没敢跟别人说什么，我知道的事情可能很多人都不知道，也许很多人都知道却装作不知道。站支部书记给大家训话，说要跟党中央保持一致，认真学习今天发的资料，提高警惕性，发现坏分子要及时举报揭发，不要信谣传谣，更不能造谣。\n\n我也没有太多想说的，整个事情透着诡异，为啥他们的防空体系在美军面前形同虚设？下一步会发生什么事？不敢想象\n", "timestamp": 1657819250}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294900, "create_time": 1657820833, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "细思恐极，这些事徐俊平再当十年还真不一定干不出来", "timestamp": 1657820833}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294901, "create_time": 1657820991, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "无敌", "timestamp": 1657820991}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294909, "create_time": 1657823266, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "主要是舆论管控太恐怖，外面的人根本听不到。换民国直接举国盛怒抗议", "timestamp": 1657823266}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 294969, "create_time": 1657846521, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "Re : 好假啊", "timestamp": 1657846521}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 295019, "create_time": 1657848894, "is_blocked": false, "is_tmp": false, "name_id": 5, "text": "Re 洞主: 太假了", "timestamp": 1657848894}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 295229, "create_time": 1657855323, "is_blocked": false, "is_tmp": false, "name_id": 6, "text": "不要乱倒垃圾", "timestamp": 1657855323}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 295269, "create_time": 1657856280, "is_blocked": false, "is_tmp": false, "name_id": 7, "text": "Re 洞主: ", "timestamp": 1657856280}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 295891, "create_time": 1657876274, "is_blocked": false, "is_tmp": false, "name_id": 8, "text": "Re 洞主: 是反送中那会儿的事吗", "timestamp": 1657876274}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 295894, "create_time": 1657876334, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Re Hans: 作者在18年写的", "timestamp": 1657876334}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 297005, "create_time": 1657946561, "is_blocked": false, "is_tmp": false, "name_id": 8, "text": "Re 洞主: 可是我看原版落款日期是19\n年", "timestamp": 1657946561}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 297022, "create_time": 1657947069, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Re Hans: 18年写的小说当然是把小说的日期放在18年以后。", "timestamp": 1657947069}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 297542, "create_time": 1657971795, "is_blocked": false, "is_tmp": false, "name_id": 9, "text": "Re 洞主: 好吧原来是这样", "timestamp": 1657971795}], "create_time": 1657817317, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1657971795, "likenum": 44, "n_attentions": 44, "n_comments": 38, "pid": 83264, "poll": null, "reply": 38, "text": "《深圳来信》", "timestamp": 1657817317}}