{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 295906, "create_time": 1657876625, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "2020年5月1日星期五晴\n\n今天是五一节假，全国的单位和学校都休息一天。我本想约朋友陈去看画展，当我致电她询问意向的时候，她表示去不成了。这让我多少有些纳闷，硬着头皮决定自已一个人去。\n洗漱用餐完毕，穿上去年此时买的浅紫色连衣裙，我准备出发。就在我手触碰到门把的一刻，我的母亲喊住了我。\n“小玉，今天不能出门。”语气有些急促，脸上挂着忧虑的表情。\n“怎么了？”我问她原因。好不容易休假，居然不能出门，着实令我想不通。\n“你不知道吗？今天全国各地十四岁至三十六岁的青年都要在家里观看教育片，这是今年二月刚通过的决议。”她见我什么都不知道的样子，一口气解释完后摇了摇头。\n“不看会怎么样？”我不太相信这是真的，如今这个国家的年轻人连假期安排都不能自由度过。\n“不可以不看。”母亲向我走来，伸出胳膊挡在我眼前，看样子今天真的出不去了。\n“为什么？”我问。\n“你又不是不知道，根据中央的决议，市政府派居委的人在昨天白天给每家每户都安装了监控，他们这么做是为了保证安全。你没事往外面跑，总做些没意义的事，不如乖乖受点正确的教育。”她说着，瞟了一眼墙上挂着的时钟，惊恐地睁大眼睛，以最快的速度扑到茶几边握起遥控板打开电视，调到央视一套。\n现在时间是九点整，五一青少年教育节目之“劳动最光荣”即将播出。激情澎湃的《进行曲》响起，国旗占据着整个萤屏，一颗地球在国旗中间旋转着，中国的版图被染成耀眼的红，闪着刺眼的光。\n“开始了，开始了，差点就错过了！要是错过了，我们家是会被扣除信用积分的，扣满10分就没有资格在上海住了……”母亲捂着心口，气急败坏地唠叨着。\n节目一共有三个板块，分别是“劳动节的来历”、“无产阶级的使命”、“警惕境外反动势力毒害青少年”。每一个板块将近五十分钟，一节课的时间，期间还插播各种爱国教育公益广告。这么下来，整个上午算是泡汤了。我木然地坐在电视机前，看着这丝毫产生不了兴趣的节目，不自不觉开始神游。\n我是一个不太懂局势的人，以至于自己的国家出台什么新的规定也弄不太清楚，经常认为那些事情与我无关。\n两三年前在网路上偶然看到有人讨论“药丸”的话题，列举出了一系列“征兆”，比如实名制普及，梯子禁用，新闻自由受限，监控摄像头无处不在等等。实话说那时我确实有些紧张，因为他们说的现象都不假。可是当我跟朋友提这些的时候，他们用看异类的眼神看着我，说我想得太多了。他们说当前我国是最好的，我们都很幸福很自由，监控系统可以保证我们的安全，网上那些东西是反动分子为了挑拨人心而捏造的，不必理会。\n那会儿我想想也是，不上外网看新闻，不干危害社会的事，不想那么多有的没的，就不必那么多虑。毕竟那么大的国家，经济处于上升阶段，国际地位也非同凡响，不会像隔壁某国一样狭隘，完全限制国民自由。\n而如今，监控摄像头已经从大街小巷进入寻常百姓家了，我们的一举一动，可能都被收揽眼底。\n这是我怎么也不愿意相信的，可它还是发生了。\n好不容易熬过了上午，我打算在吃完午饭后出去看画展，傍晚六点收摊，今天是最后一天了。伊藤浊是我欣赏的画师，她笔下的少年少女美得让人心神荡漾，这是她第一次来中国参展，这场小小的展览经过数月的审批，主办方各种求人拉关系，好不容易才落地，下次还来不来得了都是未知数，我多么想赶上它。\n不料，在午餐的时候，我又被告知下午也不能出门，因为今晚居委会的人前来收2000字观后感，每个家庭每个成员都要写。我表示难以置信，我的父亲神情严峻地让我趴在窗户看看楼下。\n我们家位于市区最热闹的地段，透过窗一眼就能看到宽阔的大马路。只见路面上除了两三个买菜老人和驻守岗位的交警之外，几乎一个过路人都没有，车行道也空空如也，这简直不是一个大都市应该有的样子。\n“今天出门必须要开急事证明，所以你还是安分一点。”母亲见我发愣，补上一句。\n于是，整个下午我在父母的辅导和监督下，木然完成了所谓的观后感。父母见我完成，便放心了，他们开始各自写各自的了。\n做完这些事已经事傍晚六点了，居委的人上门要东西，并惯例提示宵禁的事。\n哎，这个假期简直比平常都难熬。\n不知不觉写了这么多了，好困，睡觉去。\n", "timestamp": 1657876625}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 295907, "create_time": 1657876651, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "2020年5月5日星期二晴\n\n今天是再平常不过的工作日，单位的气氛依旧是沉闷的。\n去年初，中小型私营企业出现倒闭潮，行情很不乐观。至于为什么会这样，原因众说纷坛，但市面上最流行的都是类似于“帝国主义的经济制裁”、“贸易争端升级”“境外势力恶意做空”……见怪不怪的说法。我也不知道我有没有记错，对这些领域的东西我完全没有系统的了解，只是近期的新闻都会着重提及这些词眼，让人头脑混乱。\n我们单位正处于悬崖边，身为职业介绍所，吃饭工具就是给企业介绍人才。大型国企、公私合营机构都是人削尖脑袋想进去的，不愁没有人选。我们服务的主要是中小型私企，而它们的处境众所周知。有几家原本经营得不错的合作客户在年初被查了，据说是漏税了，经营者还有不明的海外关系，最后法人都被抓进去了。算是彻底完了。\n前几天我跟家里人提起现在国内的这类现象，并把出国发展的想法再次说了出来，没想到父母两人都认为我的思想有问题，当前经济一点问题都没有，是我自己没选好路子。如果两三年前刚毕业的时候争点气进事业单位，人生就稳了。我说现在的事业单位都得收护照，一般职员也不放过，这就很难出国了，没有自由。他们非常生气，接着就用“外国有什么好”、“不要受反动份子影响”之类的话轰炸我，我完全没有信心继续跟他们讨论问题了。\n下午，我的直属上级吴喊我去他办公室，在我之前，已经有好几个人进去又出来，个个唉声叹气的。\n“你曾经的努力是我们不可否认的，下星期一我们要散伙了，是时候找下家了。”吴苦笑着对我说，他的脸色很难看，像是得了一场大病。\n事情果然如我所料，再过几天我就要失业了。辛亏自己家在上海有房，还能供我慢慢找出路。看到那些突然被告知噩耗的同事们唉声叹气地相互安慰，我的心情也降到了低谷。\n傍晚回到家，父母两人已经恭候多时。他俩看起来都不太开心，母亲泪眼汪汪地冲过来就是一个耳光，大声呵斥我，说了一句“你闯祸了！”就扯着我去居委会办公处。我懵了，问到底怎么回事，她就质问我最近是不是在跟反动份子在网上联系。这下我才意识到事情的严重。前天晚上我跟我的一个以前的同学林用某聊天工具谈了一些近况，林告诉我她目前在北京，家里也在四月底的时候被装了监控，不过好在她今年深秋就要出国留学了，好不容易申请的公派，打算努力留在外面不回来，并且祝福我也能有逃离的机会。难道…..网路上的通讯也被纳入了监控范围？想到这里，我不寒而栗。\n居委办公处是社区里最矮的那栋房子，只有一层楼高。母亲轻轻敲了敲门，开门的是一位被称作王秘书的社区工作人员。她的个子很矮，脸色铁青的，目光比谁都要凌厉，好似要看穿人的心，这让我非常不安。\n“进来吧。”她不带任何感情色彩地说。\n室主任张是一个男性，四五十岁，四方脸，带着金丝框眼镜，个子高高瘦瘦的，他此时坐在办公位上，托着下巴，一双细长的死鱼眼凝视着我。他的左右两边各站着两位员警模样的壮年男士，他们的脸色阴沉沉的，似乎下一刻就取下腰间的电棍。\n“你是B栋11座14楼1444的住户黄秋玉吗？”他问，声音沙哑，似从地府发出。\n我点了点头。\n“今年25岁？”他又问。\n我再次点了点头，不敢作声。\n“你于今年5月3日通过网路与一位元名叫林雪的人通过QQ讨论了什么？请如实交代。”\n手心和背脊已被汗水浸透，此刻，我感到了前所未有的危险。面临危险的不只是我，还有那位即将去往海外的朋友。我什么话都说不出来了，只好低着头，避开对方令我胆寒的目光。母亲在我身后替我回答了一句“她是被那人教唆的”。\n本以为张会突然吼我，然后拍桌子吓我，叫身旁的员警把我铐起来。可他什么也没做，只是低声说：“了解，初犯不用登陆信用体系，算是个人记过，回去写份1000字检讨明早提交。”随后就让王秘书送我们到门口，示意可以回去了。\n一路上，母亲反复说着“谢天谢地”什么的，而我却陷入了对林命运的担忧之中，不详的预感泉涌般淹没了意识。\n吃了几口饭，在父母的责怪声下，我写完了检讨。\n今晚注定难眠。", "timestamp": 1657876651}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 295908, "create_time": 1657876679, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "2020年5月10日星期日阴转多云\n\n周末原本是让人轻松的日子，可我却怎么也开心不起来。父母两人去亲戚家，我有点头疼，躺在床上休息。\n自从五月三日那次聊天之后，就再也没见林上线了，她的头像是灰色的，主页显示因违规内容被系统封禁，不管我给她多少消息询问最近如何，都收不到回复。我有一个不祥的预感——她被限制了行动，被监视了。\n我在人才网给不少企业投递了简历，希望可以有新的工作机会。在简单用完午餐之后，我的头疼减轻了，出门去离家不远的书城散散心。现在的书城跟以前完全不同，大部分书在今年三月遭受下架处理，能看得到的也只有红色文学和体制思想理论著作。尽管如此，去逛逛也是不错的，以前那么丰富的资源还在的时候，也不见自己有多积极去阅读。\n我真是没有出息的人。\n在书城兜了一圈过后，准备去喝喝下午茶，美味养眼的甜点可以让我感到愉快。我已经有快两个星期没去那家我喜欢的西饼屋了，不知道最近有没有推出新样式的点心。然而万万想不到，当我到达目的地时，浅灰色的铁门加两张相互交叉的封条映入眼帘。那家店，已经不在了。贴在门上方的告示白底黑字印着“非法经营”四个字。今年初，大批量的商铺都关门了，甚至是连锁店也少了很多。于是，我只好回家。\n在公车上不停刷新连络人介面，依旧看不到林的消息。\n到家已经是接近傍晚了，社区里的安保人员带着喇叭巡逻，提示居民八点过后不得外出。那声音令我心烦，可我能怎么办呢？\n今天就这样过去了，明天可能有面试等着我，希望顺利。", "timestamp": 1657876679}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 295910, "create_time": 1657876731, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "2020年5月11日星期一晴\n\n早上起床，时间显示上午八点半，洗漱完毕来到饭厅，父母正在用着早餐。收音机里播着早间新闻，播报的内容无非就是“主席接见了某位国际盟友，达成共识，承认一个中国”、“某年某月某日抓获境外间谍200人”之类的。这是每个居民都应该按时收听的，我的耳朵都快生茧了。\n不仅天花板上有监控摄像头，收音机和电视机里面也都被安上了具备监控功能的系统，我不知道其中的原理是什么，只是听闻有人连续三四天不按时接收中央的资讯被迁离了上海。迁到哪里去就不知道了，有说法是北方某县，做些辛苦的劳动。\n父母是遵纪守法的人，每天都按时看和听，而且经常在桌前夸这个国家、这个政党。如果我们家被强制搬离上海，一定是我做错事所致。\n摄像头不是每时每刻记录我们的动态，是随机性的，说是给居民自由空间。可正是因为这随机性，我们才不敢轻易做出“可疑举动”，是否被记下来，都由运气决定。不得不说，上面的人果然很懂人民的恐惧。\n今天我倒是接到不少电话，每一通来电都以为是来自我投递的企业的，可接起来却让我失望。原来是各种各样的贷款公司，一张口就问我有没有投资理财或借款的需求，非常烦人。\n我忍不住想骂出来，可想起去年底出台的“电话文明用语规定”，只好把气咽回去，不然被录音，我就犯法了。\n一整天，我都没接到正常的招聘电话。如果是两年前，我投了那么多份简历，可能面试都要忙得不得了吧。算了，说不定是我自己的原因，比如不够出色之类的。\n我想在房间里看看书，可是书架上的书已经消失了一半以上。月初居委派人抽查，回收掉了“不必要”的出版物，说是为了让纸张再生，回圈使用，有助于环境保护。想都不用想，那些肯定是安抚人心的借口。\n下午约了陈去花园一起摄影，拍拍花草树木，现在只有自然景色可以让我心情舒坦了。\n室外说话没什么关系，只要不违反宵禁，只要相聚时间不超过四小时。于是我跟陈倾诉一下这几天的纳闷，没想到她在我还没说什么的时候就表示不想听，真不知道在顾虑什么。\n越来越没有地方倾吐心声了，除了在日记里。\n每晚我都会把自己蒙在被窝，然后悄悄写日记。\n我以前有一个网友，就叫她N吧，经常大胆和人讨论局势。不知道她看了些什么，总是“药丸”不离口，对这片土地全然没有感情，不仅如此还鼓励大家能逃离就尽快逃离。\n这个N在二月底人间蒸发了，在此之前她曾告诉我，日记本是最可靠的倾听者，记得藏好它。\n话说，我依旧得不到林的消息。\n你怎么样了，你们怎么样了…..\n我要怎么办。", "timestamp": 1657876731}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 295911, "create_time": 1657876763, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "2020年5月21日星期四阵雨转多云\n\n我还是没能收到应聘邀请，还是没能得到林的回复，我不知道究竟是我与世界隔绝还是世界与我隔绝。\n上午去了附近的办公大楼，发现很多办公室都被空了出来，看来私企真的是做不下去了。难怪我找不到下家，唉。\n我上网找到了林的朋友，我俩基本上不怎么联络，我万分小心地询问林最近怎么样了，对方却秒回一句：“不知道，别问了。”让我一时间想不好怎么接话。\n说真的，现下这种戒严的状态在半年前就有了预兆，只是我那时根本不放在心上。\n记得半年前的某一天晚间新闻突然播报某岛进行独立公投的消息，那时舆论大多数是“快开打”之类的，偶然浮现出几个异议者，不过那些不受欢迎的评论都在第二天早晨消失得无影无踪，连用户都被注销了。过了几天之后，大批娱乐活动被叫停了，视频网站上的电影也纷纷下架，网路论坛发帖要经过半小时审核，文化艺术方面的创作和交流被盯得更紧了，以前还能用的境外网站通通限制访问，电视台也只剩下了央视的几套和本市电台能看，每天都播放某岛问题的交涉进展，以及外交部对“分裂势力”的严厉批判。\n“严正交涉”四个字的出现频率越来越高，后来干脆变成了“最后谈判”。\n当时我因为网路和生活变得乏味而抱怨，被家人听到后总是一顿批，说我不把国家的事情放在心上。他们强制我看新闻，并说:“看看，我们国家实力很强大了，不下三个月就能拿下…..”，混合着主持人字正腔圆的话语，我一时间说不出话来。\n然后没过多久就开始宵禁了，理由是非常时期保护国民安全、社会稳定。听起来真是冠冕堂皇，让国民失去自由，只要一纸令下。\n都说三个月之后和平拿下某岛，三个月过去得如此之快，每天的要闻依旧充斥谈判、警告、通牒之类的字眼，毫无突破。而真正的情况是什么样的，我们谁都不知道，毕竟我们只能接收喉舌媒体给的讯息，其他的一律接收不到。\n一些现象无声地告诉我们，其实事情已经不容乐观。\n失业率暴增，物价日益上涨，每天的食材的选择范围变得越来越小。原本每天都吃到鱼啊肉啊是再平常不过的，而现下却变成了一周一次的福利。购买肉类需要身份登记，这是我怎么也料不到的。父母却没有什么不满，他们说他们年少的时候就是这么挺过来的，为了国家和民族的利益，勒紧裤腰带过得苦些没有关系。我完全不能理解也懒得反驳，内心底只希望这段日子可以快点过去。\n事与愿违。\n距离“非常时期”拉开帷幕已经半年多了，日子不仅没有改善，个人自由全然成为了奢侈品。\n晚上，社区居委接到上级临时通知，每家每户至少有一个人必须观看最新一期的台海局势讲解。我父亲举双手报名，母亲也愿意陪着他一起看。\n我借口头晕，躲进了房间，钻进被褥里，继续写日记。\n夏天快到了，而空调却被限制，一天只能开2-3小时。\n天知道这将会是怎么样的难熬。", "timestamp": 1657876763}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 295912, "create_time": 1657876801, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "2020年6月1日星期一阴雨\n\n今天还是没有收到林的消息，她快消失一个月了。\n社区居委会一大清早派人到处喊话：今天是儿童节，11岁以下的孩子在公共球场集合，有活动，除非高烧，不得缺席。\n我是不是得庆幸一下自己是成年人，不用冒着雨吃这个苦。\n父母两人在桌前讨论著老话题，他们一点都不觉得当前的情况不正常。母亲早上打扫卫生还踩着椅子把摄像头擦擦干净，这样的积极让我反胃，逃的愿望愈加强烈，可那是难以实现的。\n国门在年初被紧闭，除了公务外交，普通人根本出不去，国内的旅行社全部停止运营。旅居国内的海外人士，除参加大型文化、科技、经济交流活动外，不得与国民有任何私底下的往来。这里越来越像一座特大号的监狱。\n身为普通人，只能自求多福了。\n打开笔记型电脑，插上耳机，听个音乐，舒缓一下压抑。可就在我点播放键的一刻，萤幕跳出来一个对话方块——您的档已损坏。我赶忙试了其他的几首，全部都是一个情况，听不了了。分明昨天还能用的。\n这时候母亲走进了我的房间，见我苦恼的样子问我怎么了，我告诉她电脑里的歌全部播不了，她只是笑着说：“昨天你不在家的时候，居委有IT人员上门检查居民电脑，不必要的东西可能产生麻烦，所以……”\n我不想再听下去，这完全是无稽之谈。\n书看不得，网上不得，现在私存的音讯视频也通通被清理，情况越来越不容乐观了。\n我只好坐在窗前发呆，晚上偷偷写日记，幸好藏日记的抽屉有锁。当今社会讲究无纸化环保生活，写日记成为罕见的现象，很难被特地留意。\n下午，母亲又过来斥责我，说我太差，失了业没地方去，只能在家呆坐着。我想提一下行情，可她不会相信的，即使半信半疑，也只是甩出一句“那你努力进事业单位啊”。\n现在是全民护照被扣，不选择事业单位也一样没有人身自由，我完全有理由削尖脑袋争取一下。只是那些地方的规矩想必只会更多更严，我会更加痛苦的。\n傍晚，下了一天的雨停了，在电视传出的光伟正的声音下，一家三口默不作声吃完了晚餐。洗碗筷的时候，有人按响了我们家的门铃，父母前去迎接，在厨房的我隐约听见了好像在说今晚八点有一档特别节目，讲境外间谍的事情，每一位居民必须观看。此时，不详的预感再度涌上来。\n事情往我最不希望的地方发展了——林被捕了，与她一同被捕的还有我的网友N，那个曾经告诉我“日记是最好的倾听者”的年轻女性。节目曝光了N和林还有其他几个不认识的人的网路用户名，网路言论，以及个人真实照片。他们个个面色死灰，面对着萤幕前各种各样的观众，眼里看不到任何生机。\n他们的罪行是协助境外反动势力收买、诱惑、教唆中国公民，在这特殊的时期，直接就被判处无期徒刑，缓刑2个月，缓刑期间被发放西北某地接受思想矫正。\n他们那么年轻，对我那么好，又受过良好的教育，如果不是在这里，怎么可能会是现在这样的下场。\n仅仅是发表异议，仅仅发自内心说出了“不爱”。\n为什么…为什么…\n我呆呆地望着萤幕里的一切，不知不觉，眼眶湿了，鼻子也阵阵发酸。我知道我的眼泪要流出来了，可这不能被父母察觉。我就假装打哈欠，说自己累了。\n“九点结束，还剩五分钟，再忍忍！”父亲严厉地说。\n母亲在一旁观察我的表情，惨惨笑道：“不会是你那走反动道路的同学吧？她这回可要把牢底坐穿了。”丝毫没有惋惜。\n呵，人，为什么要对自己不在意的东西抱有感情呢。\n他们爱的是这里，所有不爱这里的都是间接的敌人，死了只有好啊。\n\n我回到了房间，继续向纸张诉说着一天的经历，不知道这个秘密可以保守多久。", "timestamp": 1657876801}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 295914, "create_time": 1657876832, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "2020年6月X日星期四多云转阴\n\n今天上午我出门了，已经好几天没有散心的我漫无目的走在毫无生气的大街上。天色阴沉沉的，空气中弥漫着水汽，梅雨季节到来了。\n熟悉的商铺都被关得差不多了，整整齐齐地贴着封条。路过的行人面无表情，像是没有灵魂的木偶，丧失了表达喜怒哀乐的能力。即使是相互并肩，也不敢轻易开口或是做出亲昵的举动。任何一盏路灯上都挂着监控摄像头，每隔一段路程都有员警站岗，稍有可疑举动，就立即铐起来带上警车。\n一个人散着步，没有音乐可听，前方也没有令我期待的小店。\n以前，我每次遇到郁闷的事都会出门走几圈，因为这么做会分散不好的情绪，一边走我会跟自己说：“看啊，那么多有趣的东西都没有尝试，振作起来吧。”环视琳琅满目的大街小巷，逛逛这家服装店，瞅瞅那家精品屋，再不成去书店附庸一番风雅…..\n而现在，这么做完全起不了作用了，因为以前还存在着东西，现在都消失了，似乎未曾存在过。\n我还能期待什么？逃走吗？\n我这个蝼蚁般的普通人有什么能耐可以冲破牢笼？谁能告诉我呀。\n内心挣扎着，低着头迈着步子，突然一个人挡在我的面前。抬头一看，是一位年轻的巡逻员警。\n“这位女士，请出示您的身份证，您已经来回走了三次了，请问您是遇到了什么事吗？”他的态度很客气，但我感觉不到一点儿人情味。我匆忙从单肩包里取出身份证，他拿过去用手机模样的扫描器“嘀”了一下，便还给了我。\n中午，一家人围在桌前吃着昨晚剩下的清炒胡萝卜，觉得不下饭的时候给米饭加一勺红油辣椒酱。电视台重播着昨天的军事分析，三句不离封锁某岛，左耳进右耳出，反正我不是了解这种东西的料子。\n下午，我们这栋楼的成年居民被安排到附近刚空出来不久的小高层聚集，听上面派的人讲课，内容么，当然是“警惕间谍活动，如发现身边有人行为异常，欢迎举报”云云，列举了近期新闻说过的几桩所谓的“间谍案”，绘声绘色的，好像曾经在现场一般。最后提了一句“最高奖励七十万”，台下的居民们齐刷刷鼓掌说好，如雷声般整耳欲聋。\n接下来的日子，真的要非常小心了。我想。\n夜幕降临，今天也快要结束了。明天想必也是差不多的，之后的每一天，大概都是这个样子，无穷无尽。\n直到…..\n也许，直到死的那一天，自由才会重新降临。", "timestamp": 1657876832}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 295915, "create_time": 1657876850, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "西元二零二零年六月六日，上海市破获一桩小型通敌间谍案，嫌疑人是今年二十五岁的黄秋玉，经其父母提供线索，居委会、街道办、市公安取证核实，于六日当天将该人捉拿归案。黄秋玉通过偷写日记的方式妄议政府工作，对企图破坏我国和平稳定的境外势力抱有同情，经判定，此人与前些天被披露的间谍林雪等人曾有过密切往来。", "timestamp": 1657876850}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 296889, "create_time": 1657940688, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "什么1984", "timestamp": 1657940688}], "create_time": 1657876597, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1657940688, "likenum": 10, "n_attentions": 10, "n_comments": 9, "pid": 83560, "poll": null, "reply": 9, "text": "《上海日记》", "timestamp": 1657876597}}