{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 305194, "create_time": 1658321447, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "# 后面别忘了加一个空格", "timestamp": 1658321447}], "create_time": 1658307701, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1658321447, "likenum": 2, "n_attentions": 2, "n_comments": 1, "pid": 86023, "poll": null, "reply": 1, "text": "【#100万美国人因新冠后遗症离开劳动力市场#】\n\n[机翻自《财富》7月19日文：1 million Americans have left the labor market because of long COVID. A House subcommittee will hear expert testimony today]\n\n众议院小组委员会今天上午开会，研究长期新冠（新冠后遗症）对公共健康和经济的影响，这种情况影响数百万美国人和美国劳动力市场。 \n\n根据冠状病毒危机众议院小组委员会的数据，在经历过新冠的美国成年人中，多达五分之一的人患有长期新冠病毒，这种情况的定义是在最初的新冠感染消失后，长期存在或出现的症状。估计有 100 万美国人因为新出现的疾病引起的医疗并发症而被迫离开劳动力市场。\n\n作证的将包括公共卫生专家、圣安东尼奥德克萨斯大学健康科学中心教授 Monica Verduzco-Gutierrez 博士；Brookings Metro非常驻高级研究员、经济学家Katie Bach；针对患者研究合作组织的联合创始人、倡导者 Hannah Davis。\n\nVerduzco-Gutierrez 是一名理疗师，一位专门从事物理医学和康复的医生，她在小组委员会听证会前提供的书面证词中说，她曾治疗过癌症患者，他们说长期新冠比以往的癌症疲劳程度要严重 100 倍。\n\n“我治疗过许多护士和医生——有些人无法返回手术室、前线或患者床边，”她说。“还有连一英里都走不了的马拉松运动员、一位追不上孩子的气喘吁吁的年轻的母亲，”她写道。 \n\n然而，Verduzco-Gutierrez 说，许多患者的常规检查结果正常，难以诊断和治疗——除了获得残疾福利和保险。\n\n“患者可能会抱怨呼吸急促，但通过肺部成像没有显示出明显的体征，”她说。“脑雾患者无法找到自己的话语，或者头部颤动或头晕，而他们的大脑MRI 检查正常。疲劳程度比癌症疲劳严重 100 倍。”\n\n巴赫在听证会前由小组委员会提供的书面证词中说，估计有 2800 万美国人曾长期感染新冠病毒，但许多人已经康复，估计目前约有 1600 万美国人患有长期新冠。\n\n她说，其中 25% 到 65% 的人可能会因为这种情况而降低工作能力——约占美国就业人口的 2.4%。\n\n“这听起来可能高得离谱，但与其他可比经济体的经验并不矛盾，”她说。 \n\n巴赫说，英格兰银行的一位代表最近在一次演讲中表示，16 至 64 岁人口的劳动力参与率下降了约 1.3%，而不仅是那些工作的人，巴赫并补充说这可能与长期新冠有关。\n\n尽管研究人员在了解常见疾病方面取得了长足的进步，但对长期新冠的了解仍然知之甚少，并且定义各不相同。\n\n世界卫生组织将长期新冠定义为出现在新冠感染者身上的疾病，其症状无法用另一种诊断来解释，持续两个月或更长时间。该组织表示，这些症状可能会在最初发作后持续存在，或者随着时间的推移而反复发作，并补充说，通常要在急性病后三个月才能诊断出长期新冠。\n\n梅奥诊所将长期新冠定义为由新冠引起的一组症状，这些症状在诊断后持续超过 4 周。\n\n不管是什么，研究假设 5% 到 80% 的新冠病毒感染者最终感染得了长期新冠，这说明人们对这种情况的了解程度很低。\n\n常见症状包括疲劳、脑雾和呼吸困难，还有已发现的数百种潜在的症状。\n\n长期新冠可能是问题和条件组合的总称：长期感染新冠并能够继续传播疾病的人；几周后新冠后遗症消失的人；以及患有长期新冠本身的人，在这种情况下，人们不具有传染性，但出现各种症状的时间要长得多。 \n\n病情严重到需要入住 ICU 的新冠患者可能会出现 ICU 后并发症，如肌肉无力、呼吸短促、认知问题、焦虑和抑郁——这些症状看起来很像长期新冠，但实际上并非如此。这些问题可能是由于长时间不活动和使用呼吸机以及其他创伤性医疗事件而发生的。", "timestamp": 1658307701}}