{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1658388723, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1658388723, "likenum": 2, "n_attentions": 2, "n_comments": 0, "pid": 86426, "poll": null, "reply": 0, "text": "Two students at one of China’s most prestigious universities were issued warnings for distributing LGBTQ rainbow flags, highlighting how the nation’s increasing intolerance for sexual diversity is extending further into campuses.\n\nThe pair were reprimanded for placing 10 handheld flags on a table at an on-campus supermarket in Beijing on May 14 alongside handwritten notes encouraging people to take the items, according to a person familiar with the incident who asked not to be identified publicly discussing a sensitive issue. \nThat evening, Tsinghua University representatives told the pair distributing the flags was in possible contravention of school rules, the person said. About a month later, one of the students attended a meeting with school staff to discuss the incident.\n\nIn recent days, Tsinghua handed the students officials warnings, which prohibit them from receiving scholarships or awards for six months, the person said. If they break another school rule in that period, they face a more serious penalty that could appear on their personal file and rule them out for civil service and state-owned-enterprise jobs.\n\nDiscussion of the incident surfaced on popular Chinese social media platform WeChat on Monday and Tuesday, although related articles were quickly deleted from the app. The university didn’t respond to a request for comment.\n“Moves against the rainbow flag are not unprecedented but compared with what students in the past were able to get away with this seems disproportionate,” said Darius Longarino, a senior fellow at Yale Law School’s Paul Tsai China Center. “This incident is the latest example of university authorities increasingly constraining space for LGBT advocacy and expression -- even when it is mild and low-key.”\n\nChina’s LGBTQ community is coming under increased pressure as President Xi Jinping promotes more conservative and conformist values around gender and sexual identity. Shanghai’s Pride march -- the nation’s only major annual celebration of sexual minorities -- announced in 2020 that it would cease all activities, without giving a reason. Dozens of WeChat accounts run by LGBTQ groups at leading universities were blocked then deleted last year, sparking outrage. Some had tens of thousands of followers. Criticism of gender non-conforming men has been a rising theme in state media in recent years.\nIn a Twitter post, Longarino pointed to sympathetic coverage by the Communist Party backed Global Times newspaper in 2015 of an LGBT group unfurling a huge rainbow flag on a Guangdong university campus as evidence of that narrowing space.\n\nBeing gay, bisexual or trans is seen by some in China as a concept imported from the West -- a misconception that draws on the fact that many foreign embassies in Beijing have highlighted gay rights. That’s left few local advocacy groups daring to attend foreign-sponsored events on such themes, at least officially. \n\nStill, Zhijun Hu, founder of the PFLAG China group supporting LGBTQ people, said he found the reaction at Tsinghua to such a small scale event shocking.\n\n“I couldn’t believe when students put their rainbow flags in the shop, their university would punish them and give them a warning like that,” he said. “Why is the university so strict on its students? Maybe it’s about ideology.”\n\n— With assistance by Colum Murphy, and Hayley Wong", "timestamp": 1658388723}}