{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 307560, "create_time": 1658455195, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "如果真的想改变 不如背着你爹妈的面把这段话念给她听 如果她告状否认 ", "timestamp": 1658455195}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 307784, "create_time": 1658464114, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "老年人观念不同也很难改变，只能适应", "timestamp": 1658464114}], "create_time": 1658454880, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1658464114, "likenum": 5, "n_attentions": 5, "n_comments": 2, "pid": 86774, "poll": null, "reply": 2, "text": "dz的外公去世早，外婆长期（十多年）和dz一家三口同住。dz外婆在外人（尤其是她在老家的亲戚）眼中大概是热心肠又开朗的一个性格挺好的人。然而她对待dz一家三口（尤其是dz母亲）完全不是这样。首先，外婆非常抠门，且是以很讨厌的方式。以前总买折价的明显有坏掉的果蔬（几年前在母亲强烈反对下作罢），总是吃剩菜，还和外人说“我整天在我女儿家吃剩饭”，好像是在我们家受到虐待一样（mmp！母亲对她多好，想到这就来气）。外婆身体可以，有自己的房子，dz问过母亲为何不让她一个人住，她说之前外婆一个人住过，结果极端抠门炒一个菜吃两天，没俩月就进医院（我都震惊了）。最让人恶心的一次是煮了一锅小米粥，吃完饭收拾的时候外婆想把自己碗里没吃完的一点粥倒回锅里，母亲看见遂制止。但她片刻之后又趁母亲不注意时把（混着菜汤肉汤）的剩粥倒回锅里，不料还是被看见，母亲当场把锅里的粥全倒了。\n第二，外婆非常自私。dz中学时期她经常半夜看电视，音量贼大，dz关上门都睡不着觉（此行为经dz父亲强硬介入后作罢）。有时候母亲生气时她会附和着我们劝她别气了，原话是“别生气了嘛，你身体气坏了对我也没什么好处嘛”，dz听这话心里都涌上一股冰冷的震惊，难以想象母亲当时的感受。dz有一个舅舅，很早就移民国外，几年都不回来一次，赡养外公外婆方面基本全由dz家承担。结果外婆有一次说：我比较公平，将来遗产（母亲和舅舅）一人一半。dz非常清楚父母对她好没有一丝一毫是为了遗产，然而这话真的、真的很令人心寒，不是么。\n第三，外婆极其虚荣。她把dz一家三口（父亲还少一点）当成她和任何外人炫耀的资本，尽管我们仨都清楚其中没她半点功劳。母亲毋庸置疑是被她在外从小吹到大了，现在和亲戚外人打电话常挂嘴边的就是我们家有几套房，dz以多少多少排名和分数考上清华（以极大的嗓门）。最夸张的是高考分数刚出来的那会儿，她专门跑到同小区和dz同年级的一个人的家里（dz全家和那位同学全家毫无交集），告诉人家我考了多少分。询问之后对方分数果然不及我，于是满意而归。日常热衷于打听周围dz同龄人的学习成绩（因为十有八九不如dz所以能获得优越感）。更伤害母亲的是外婆对老家的一堆亲戚可谓是热情如火关怀备至，和对我们简直天壤之别。理由外婆亲口说过，“就是为了一个好名声”（因为对母亲好获得不了在外的名声所以就不做无用功是吧，呵呵）\n说实话，dz一家三口一直都讨厌和这样的人同住一个屋檐下。dz太心疼母亲，付出那么多不求回报，只是希望能得到回馈的爱和认可。然而这期望无数次被外婆的言行粉碎，告诉母亲，她只是被当作供养的工具和炫耀的资本罢了。听母亲讲，外公是能让她感受到爱的一个人，可是他早在十几年前就去世了。\ndz两个发小的外婆/爷爷奶奶都很慈爱，两个发小对他们的感情很深。不知道大家的爷爷奶奶/外公外婆像dz外婆一样的有多少……或许真的是，家家有本难念的经吧。\n", "timestamp": 1658454880}}