{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 308741, "create_time": 1658501420, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "禁评，禁评，一定要禁评！", "timestamp": 1658501420}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 308751, "create_time": 1658501925, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "醒醒，十年前这些事儿都排不上号，真是日子变好了，原来的小事都成主要矛盾了", "timestamp": 1658501925}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 308754, "create_time": 1658502042, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Re Bob: 你指的“这些事”具体是哪些事？以及和这篇文章的中心观点的联系是什么？", "timestamp": 1658502042}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 308793, "create_time": 1658503539, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "Re Bob: 好日子还在后头呢！", "timestamp": 1658503539}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 309025, "create_time": 1658533838, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "Re Bob: 还是老一辈那时候好，虽然在艰难的日子，但是大家都怀着纯真热烈的革命理想，支持理解国家安排", "timestamp": 1658533838}], "create_time": 1658500826, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1658533838, "likenum": 9, "n_attentions": 9, "n_comments": 5, "pid": 87137, "poll": null, "reply": 5, "text": "# 急转直下的中国互联网环境\n \n  政府遭遇公信力危机，在世界范围内并不是一件新鲜事，政府的社会治理也不可能一直一帆风顺，仅靠堵住网民的嘴也完全于事无补。 \n \n今年上半年以来，中国热点事件和群体性事件频发。以近一个月为例，从“6·10”唐山打人事件到“7·10”郑州便衣打维权群众事件，已经足够风起云涌；期间还夹杂着的郑州红码事件、丹东警察和北京房山警察违规事件和上海砍人事件等等，每一件都足以引爆舆论场，触动着人们早已被疫情封控折磨不堪的敏感神经。人们不满情绪加大，在网络上针砭时弊，甚至把批评直接对准政府。\n网络媒体自诞生之初，就因为匿名的属性成为去中心化的舆论媒介，人们在网上畅所欲言。虽然匿名发言有时使得网络成为谣言的摇篮，但网络传媒也成了中国相对封闭的舆论体系中难得的自由天地，推动中国的政治治理向前发展。网络成了群众监督政府行使权力的平台，政府却并不乐见这种现象的出现。\n \n   \n \n中国自2010年开始实施手机号实名制度，2012年11月中共十八大后，2013年9月手机号实名制借助行政规定成为强制手段。再之后，网上注册所有账号都须要手机号作为登录账号，网上一切行为都可以借助手机号追溯到真实个人。今年社会矛盾加剧以来，中国对网络的监管态势更加趋紧，似乎试图要剿灭这仅剩的一丝活力。\n截至4月底，中国各大互联网传媒平台包括抖音、微博等，均推出显示IP属地的功能，借以约束网民的发言。但显示IP之举似乎并不能对网民的言论形成威慑，网民评论依然“我行我素”。\n以中国外交部相关短视频下的评论为例。在“中国一不偷、二不抢、三不撒谎，完全是靠自己的智慧和汗水取得了今天的骄人成就”的一条视频下，被一名IP地址为江苏的网友评论“你们不偷不抢不撒谎，就是收割”，并获得2000个赞。评论区甚至揶揄外交部发言人为“幸福姐”，因为该发言人之前曾发言“我们为什么觉得当今生活在中国特别的幸福”。在另一条“危机时刻，祖国永远在你身后”的外交部发言视频下，一位IP地址为广西的网友评论“不在身后，我反而会自由一点”，并获得3800个赞。与之前相关短视频下时常充斥的爱国主义评论相比，对此情景，有网友不禁评论“画风怎么忽然变了”。后来，上述两条视频的“出格”评论均已被下架。\n似乎是显示IP之举并不能抑制网民“出格”评论，监管部门正在从制度规定上，对此类言论釜底抽薪。中国国家互联网信息办公室于6月17日公布《互联网跟帖评论服务管理规定（修订草案征求意见稿）》，要求跟帖评论用户要先实名认证，才能跟帖评论，还要求对跟帖评论用户进行信用分级，对多次发表不良评论的用户还要“拉黑”。一个月后的7月12日，监管手法再次升级，哔哩哔哩发布公告称，将整治错别字来维护清朗网络空间。哔哩哔哩是中国的流媒体平台，在青年群体中占据极大市场。7月13日，中国舆论顶流微博也发布公告，宣布将整治利用“错别字”传播不良信息的清理力度。\n中国互联网媒体有严苛的监管体系，据美国之音报道，每家网络公司都有自己的敏感词库，少的有5000个词，多的有几十万个词。早在互联网还算自由的2000年代，为了规避监管，网民就常常利用谐音字或错别字来发表言论，在10年前的中国网络社会中，最久负盛名的错别字用法就是用“皿煮”代指“民主”。因为网民不知道哪个词稍不留神，就触动了网管的敏感神经，所以便借用错别字、谐音字来规避监管。\n在北京市今年7月初强制市民打疫苗的短视频评论下，一条IP为黑龙江560个赞的评论“个人隐私再一次被无情侵犯”的下方，一个IP为北京的网民跟评时，便用了错别字来规避监管，这名网民在跟评中纠正道：“是人券（人权），不是隐私”。显然人权在中国也是敏感的政治议题。\n近期河南的红码事件和警察打维权群众事件中，也有网民用“荷兰”“和南”两词来代指河南。甚至还有网民用隐喻手法针砭时弊，在一则IP地址为河南并获得860个赞的热评中，将7·10河南警察暴力袭击维权群众称为“中原大捷”，打人便衣警察被称为“白衣军”，涉事存款被称为“缴获敌资400多亿”。可以想见，这种用隐喻手法表达不满的评论，也将在未来的评论整治范围内。\n各家网络媒体加强监管之举，并非“壮士断臂”般得自我革新，而是中国网络监管机构直接授意下的结果。《北京商报》报道，去年1月至11月，国家网信办指导北京市网信办，对新浪微博实施44次处置处罚，多次予以顶格50万元罚款，累计被罚款1430万元（人民币，约296万新元）。国家网信办为中共中央直属机构。不可否认，中国互联网环境的逐渐趋紧，是中共中央直接授意下的结果。\n中国自1996年开始构筑互联网防火长城，将谷歌、推特、维基百科和一系列外国网络媒体陆续隔绝在外。今天进一步开始构筑内部互联网长城。正像明朝在中国北部边疆修建“外长城”防范蒙古外敌，又在府城和县城大规模建筑砖石城墙的“内长城”防范盗贼和起义民众，再一次印证了“家贼难防”的历史经验。\n政府遭遇公信力危机，在世界范围内并不是一件新鲜事，政府的社会治理也不可能一直一帆风顺，仅靠堵住网民的嘴也完全于事无补。希望中国的互联网监管机构能尊重网民自由发言的权利，尊重互联网在中国政治环境下，来之不易的监督作用。\n（作者是中国北京审计师）\n", "timestamp": 1658500826}}