{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 309612, "create_time": 1658572412, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "文章不错！", "timestamp": 1658572412}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 309729, "create_time": 1658578782, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "他说的对，中国这片土地上确实什么社会实验都能做。可惜没人想做啊🙄", "timestamp": 1658578782}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 309737, "create_time": 1658578949, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "写的真不错", "timestamp": 1658578949}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 309980, "create_time": 1658589247, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "中肯的", "timestamp": 1658589247}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 309998, "create_time": 1658589755, "is_blocked": false, "is_tmp": false, "name_id": 5, "text": "意识形态可以放一放，先冲一波科技革命", "timestamp": 1658589755}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 310409, "create_time": 1658635621, "is_blocked": false, "is_tmp": false, "name_id": 6, "text": "说的好", "timestamp": 1658635621}], "create_time": 1658570316, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1658635621, "likenum": 13, "n_attentions": 13, "n_comments": 6, "pid": 87474, "poll": null, "reply": 6, "text": "# 中国能扛起世界社会主义大旗吗？\n来源：联合早报 作者： 郭良平  \n新技术革命带来的困境与机遇，正在将人类社会推向后资本主义。社会主义是后资本主义的一个重要选项，也是最有希望的选项之一。其成功可能性比较高的一个重要原因，是可以有中国这支强大的力量来推动。作为一个文明大国，中国也有历史的眼界和高度，来担当起推动人类社会进步的任务；有这种潜能的大国屈指可数。\n中国担此重任的天时、地利都在，但人和尚缺位。天时乃百年巨变中，人类急需新思想、新模式和新领导力量，来摆脱危机和困难重重的旧秩序。地利是中国处在崛起的东亚的中心，有可能成为新的世界文明代表力量，至少是一支重要的贡献力量。但中国在人和上尚欠火候，甚至可以说相当滞后：不仅西方国家以出乎意料的速度形成反中统一战线，并且有不少重要的非西方国家加入，就连中国的邻国也在徘徊观望。世界上少有国家全心全意地拥抱中国，包括曾经是儒教文化圈内的国家。\n在西方资本主义和选举民主面对一系列难题一筹莫展时，中共信心十足地推出了“中国方案”。但正是这个提法，引起了西方国家的强烈反响，他们认定中国要挑战现有国际秩序，以自己的面貌改造世界。\n \n   \n \n在对现有秩序充满不满、急于寻求新秩序的时代，求变没有什么大逆不道的，无非是面对日益孤立的既得利益集团的激烈反抗。以自己的面貌改造世界也不是不行，关键要看这个面貌是否能为世界所认同和接受。但中国面临着认同的危机：它不仅面对西方精英集团的对抗，而且对现实不满的民众也视之为威胁，反中在西方和其他一些地方形成相当普遍的共识。这不是“被主流媒体欺骗和蒙蔽”能够解释清楚的，而是同中共自我定义的身份密切相关。\n**彻底清算旧社会主义**\n当前中国在经济和社会制度上，同传统的斯大林模式有天壤之别。在政治制度上，虽然继承了后者的基本框架，但在依法执政和与民众的联系互动上，有长足进步。中共在实践上用“中国特色社会主义”来概括这个新现实，但在理论上却基本沿袭了造就和维护斯大林模式的旧正统。这就为这个模式的复辟埋下了隐患。\n中共在给自己作历史定位时，将世界社会主义的500年历史分为六个阶段：早期的空想社会主义；马克思、恩格斯的科学社会主义理论；列宁的社会主义革命的实践；斯大林的计划经济模式；毛泽东“无产阶级专政下继续革命”的探索；以及邓小平的中国特色社会主义（目前已进入习近平的“新时期”）。这些基本符合历史事实，但并不是世界社会主义运动的全部，只是其中的一脉。\n这一脉社会主义最大的缺点，甚至可以说它的死穴，是它不是社会的社会主义，而是越来越极端的国家主义。这样的国家主义必然会遭到社会的反弹，因为它压迫和奴役社会。除了计划经济之外，用阶级性来掩盖人性，挑动阶级斗争而不是建设和谐社会，力图将所有人硬性改造成官定的“社会主义新人”，以及由此造成的极权统治（totalitarianism）等。这些是已撞南墙的旧社会主义的特点，也是1990年代初的“苏东波”和文化大革命共同的能源。\n这六大时期，只有斯大林和邓小平阶段的重点在创建一个新模式，其他都着重革命或革新。斯大林创立了一个经典模式，也取得辉煌的成就，但代价巨大，最终还是竞争不过活力、创新力和适应性极强的当代资本主义。邓小平时代也成就辉煌，在活力、创新力和适应性上克服了旧社会主义模式，但办法基本上是向资本主义学习和模仿，并且没有像斯大林模式那样形成一整套独立的理论体系。\n理论创新不足，造成向旧社会主义的理论体系回归，不仅不足以满足先锋党对理论的迫切需要，还可能导致旧体制的复辟，毁掉改革开放的成就。比如大张旗鼓地为毛泽东时代正名，却对其造成中共自己称为“浩劫”的弊端避而不谈，不加以认真总结、辨析和提高。这种好了伤疤忘了疼的大规模左转，在政治上造成万马齐喑的局面，在经济上给民营企业造成巨大的不安和恐惧，在国际上引来大脱钩和全面新冷战的局面。\n“建立人类命运共同体”本来是世界发展大势所趋，但由中共提出，就被视为威胁，曲解为称霸世界、以自己的面貌改造世界的野心。中国改革开放所取得的成就和新面貌，都被中共的这种自我定义掩盖了，使人感到中国正在向旧模式回归。这是西方下大决心同中国脱钩、千方百计遏制中国的根本原因。\n**回归社会主义第一性原理**\n用辩证的观点来看，这也是好事，可以促使中国进一步检讨，更深入认识中国所处的时代和面临的任务，同旧社会主义廓清关系，甩掉历史包袱，轻装进入新社会主义。只有这样，才能更好地代表人类社会发展方向，引领世界潮流。\n苏联、东欧社会主义国家的崩溃、中国的改革开放，是历史对一个主要意识形态的宣判。这是好事，因为意识形态是人的恶行的一个重要根源——20世纪人类的大灾难无不同意识形态相关。这个宣判也为新的探索开辟了广阔天地。新探索应该摆脱旧教条的束缚，更应该按人性顺藤摸瓜，寻找对各种重大问题的解决方案。\n新社会主义顺随人性而不是主义。意识形态是从历史中产生的，产生它的历史条件的变化，必然导致它的过时，而人性是“江山易改，本性难移”。巨大财富中持续的贫困乃资本主义的原罪；劳动力的商品化使人沦为市场的奴隶；将人从生产要素中解放出来，恢复人的本性，让资本为人类服务而不是人类被资本奴役——简言之，就是纠正资本对人的异化，这就是社会主义的第一性原理，也是全人类的共同需要。根据人的需要，而不是意识形态的政治正确，来重建社会主义理论大厦，就可以同世界各国人民有共同的语言和事业。只有在这基础上，中共才能发展拿得出手、吹得起来的软实力。\n所以，中共面对的问题是：如何代表世界大多数人民的愿望和利益，来开创人类的未来？\n**新社会主义与自由主义**\n在切合人性方面，迄今自由主义价值观做得最好，也是它被捧为“普世价值”的原因——谁能反对民主、自由和人权？然而，这个“普世价值”是相当片面的，这也是自由主义无法解决人类面临的诸多问题的原因。自由主义避谈人性弱点，只谈高尚的追求，因此无法解决现实中真实人性造就的难题，反而在政治正确中消耗自己的潜能，也造成问题在拖延中像雪球一样越滚越大。\n中国的社会主义前途不在于对抗自由主义，而在于填补它的先天缺陷，以解决它没能解决的问题。新社会主义必须在自由主义的核心价值上，做得比自由主义国家好——如法治、民主、自由、宽容等，并且能够弥补自由主义缺失的，但对人类福祉至关重要的价值，如安全（包括基本的衣食住行、工作、收入、社会治安、隐私等）、人的尊严、和谐互助的社会关系、良好自然和生态环境、人格和文化修养、诚信、集体主义精神、助人为乐和牺牲精神、良好而自动起作用的道德规范、有效的纠错、政治文明、尊老爱幼、良好的家训传统等。这些在中华文化中有丰富的资源可开发。\n这些是中国能提供的榜样而不是模式。人类命运共同体既大同又多样化、丰富多彩。从中华中心的“天下”到无中心的和谐天下，须要作什么调整？如何继承发扬西方文明的优秀成果，避免它的缺点和谬误？这些都是重大课题。\n中国的一个结构性弱项，是社会太弱，国家过强。这个现实影响了“中国模式”的方方面面。当前的中国模式缺乏吸引力，甚至令人感到威胁，这是一个重要原因。\n中国人的素质、教育水平、人格修养等，总体来讲仍落后于发达国家。究其原因，中国仍是一个发展中国家，再加上近代长期大革命，荡涤了许多文化传统；政府长期主导社会生活，造成相当普遍的机会主义行为模式，人的文化和道德修养的积累相当单薄，社会中坚力量缺位。中国人远未达到大国义民的水平。必须看到，许多中国人所谓的“劣根性”，是在夹缝中求生存养成的，必须靠改革制度和权力的秉性，方能根除。\n新社会主义必须发扬自由主义的精神并超越它的局限。新加坡建国总理李光耀自认为是社会主义和自由主义的结合，这个定位综合了两者的优点，更加贴近人性的特点——好的和坏的一面都包括，也符合儒家文化传统。新加坡的历程体现了它的优越性。\n中国的制度优势是它带来的社会的可塑性，以及从事各种实验和探索的能力——没有任何其他大国有这种能力和制度条件。中共面对的问题是创造性地解放思想，发挥好的制度的潜能，避免它的危险和克服它的弊病，发展社会的社会主义，不断接近人的天然舒适区。这样，它所代表的社会主义，才能够在世界范围内有吸引力，中共才能扛得起世界社会主义的大旗。\n（作者是新加坡国立大学 东亚所高级研究员）\n", "timestamp": 1658570316}}