{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 309647, "create_time": 1658574321, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "你看吧，这就是非要搞什么科研的下场。你堂堂清华博士，选调个江苏省厅，五年大概率上了副处，扬州大学那种省属事业单位的中层领导也就舔你的份。清华博士放着公务员不干，要跑到地方二本搞科研，自降身价，自讨苦吃，下贱不下贱。", "timestamp": 1658574321}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 309670, "create_time": 1658575792, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "太惨了。。。", "timestamp": 1658575792}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 309676, "create_time": 1658576009, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "我倒觉得很正常吧，总有人把理所应当的事看作是上位者对下位者的一种恩赐，这就是牛马的代价了。资本家剥削还要给点甜头呢，快来剥削我吧。", "timestamp": 1658576009}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 309783, "create_time": 1658581026, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "华子的学生就不该在华子以外做科研，不然到时候去了别的学校，卷不过地头蛇，多丢脸啊", "timestamp": 1658581026}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 309816, "create_time": 1658582874, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "喜欢爆笑祖国是吧🥰", "timestamp": 1658582874}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 309947, "create_time": 1658588474, "is_blocked": false, "is_tmp": false, "name_id": 5, "text": "Re 洞主: 有点Naive了吧，选调省厅难道就没有极品领导了吗", "timestamp": 1658588474}], "create_time": 1658573906, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1658588474, "likenum": 14, "n_attentions": 14, "n_comments": 6, "pid": 87500, "poll": null, "reply": 6, "text": "https://zhuanlan.zhihu.com/p/545101743\n高校教师工作5年月薪高达370\n我2017年从清华大学博士毕业，被扬州大学引进，至今工作5年。\n​清晰记得2016年底，扬州大学和江苏省众多高校到清华大学体育馆招聘老师的场面。我特意问询扬州大学的待遇，得到积极回复，比如扬州的房价很低，每平米只有8000元，比如学校还给所有引进人才提供三年的免费住房，或者优厚的租房补贴。那个时候，毕竟还是学生，缺乏经验，以为这应该是不错的选择，离家也不远。\n​2017年7月入职，月薪到手5800元。第四个月发现还少了几百元，说是扣的房租。入职前说的三年免费入住，入职后三年缩水成三个月。第二年，我搬了出来。学校还挺守信的，发放租房补贴，每个月600元。是的，每月600元。600元能租到什么房子吗？总理都说了，1000元可能三四线城市租个房都不够月租的。但是，学校领导说能，那就能吧。过了两年，我开始打算买新房，8000元一平的房子只存在想象之中，其实早在2016年都远不止这个价格。然而，学校招人的时候，不管怎么着，先把人招进来再说。\n我并非特别上进的人，很多时候，能不“惹事”，就不给院校领导“惹事”。直到最近，我觉得有必要说点什么。因为，我如果不说，估计以后还会有人重蹈覆辙。我写这篇文章，绝非与谁为难，无论是扬大，还是其他院校，希望我们国家的高等教育越办越好。想要越办越好，就要及时发现问题，解决问题，这是我写这篇文章的最大初衷。\n​2019年，我申请到江苏政府留学奖学金，半年7万元，到哈佛大学访学深造。这本来是好事。后来证明，错就错在我真不该申请出国访学，尤其是哈佛大学这种名校，让扬大的很多领导为难了。他们为什么会为难呢？\n​不知道出于什么原因，2020年、2021年，学校就是拦着，不让我们老师出国。从哈佛大学到江苏省人民政府，所有程序都走完了，学校却不放人。如果是疫情因素，情有可原。可整整两年时间，扬州并非中高风险区，而且省政府奖学金已经延期一年，只能延期一年。当时，我们还打听到，很多本校的学生已经派出留学。我们询问原因，学校却说：“海外疫情严重，我们是为了保护老师！”我们琢磨，难道学生就不用保护？难道其他高校的老师不用保护？我们是人文专业，并非敏感专业。然而，就是各种推诿，让我们去盖章——学校防疫领导小组的章。事实上，这个公章并不存在，因为防疫领导小组只是临时组织起来。就这样，我们被一个并不存在的公章卡了脖子，这一卡就是近两年。\n​在2021年12月30日，奖学金项目失效的前一天，在签订各种保证书、承诺书之后，我们终于访学。到了哈佛之后，听课、做科研，本以为可以安静下来，借鉴海外汉学家的方式充实我们的研究。现在想来，我还是严重低估了扬大的掌控能力。\n​出国前，扬大虽然声称支持青年教师出国，但是不仅没有一分钱的资助，反而强制我们交钱，每人交了2万元，说是出国保证金！这还没完，在2022年3月，我查了扬大的工资，发现只有372.11元！我国内每个月还有8000多的房贷要还，在美国波士顿这边，一个普通单间的月租都要1万元人民币。学校突然就把工资扣到这个地步！辗转问了学校，领导答复，出国的老师都这样，都会扣工资，等你回国再补给你！真的“感激”学校对我们出国访学老师的“高度关怀”！从那个时候，我就开始怀疑，我申请出国访学，错了么？不该到美国访学，更不该费尽千辛万苦来到哈佛大学！\n说起哈佛大学，肯定有不少值得我们学习的地方，无论是教学上，还是科研上。经过努力，哈佛这边的团队也提出欢迎扬州大学的师生继续访问、访学。我把这个消息汇报给学院领导，结果碰了一鼻子灰。领导高瞻远瞩，要考虑“国家安全”问题。我当时就很无语，像我们研究中国古代史的，如何会危害国家安全？难道让外国人阅读《史记》《汉书》《明史》就威胁我们的国家安全？后来，有朋友提醒，我才明白领导的深意。也许，我抢了有些人的“风头”，让领导觉得“不好驾驭”。本来出于一腔热血，想为学校的发展贡献力量，为扬大师生铺路，结果反而得罪了领导。这事儿整的，真没劲！\n​6月初，我接到扬大财务处的“关怀”短信，让我在6月30日前，必须归还扬大的7万元欠款，否则严格按照规定，从我下个月的工资继续扣，直到扣满7万为止。我明明拿的是2019年江苏政府留学奖学金，结果经过扬大的操作，反而成了欠扬大7万。\n​继续扣吧，你们开心就好。出国前，就向我要钱；出国后，继续扣钱，扣到月薪高达370；回国前，还要继续催债！高明啊，实在是高明！\n​我就纳闷，扬大好歹也是省部共建的学校，就这么缺钱吗？不然根本解释不通。如果一个高校，连教师都不尊重、不在乎，还会在乎学生吗？\n​看到扬大官网引用《中国教育报》2022年5月14日第01版发布的《一所地方高校的重组蝶变》，我赫然发现：“2019年，江苏省教育厅与扬州市政府达成合作协议，设立20亿元专项基金助力扬州大学发展。”20亿不是小数目，扬大的收入又远非这一个项目，怎么到了教师手中，扣来扣去，月薪就剩370了呢？所以，钱呢？都到哪里去了？\n我们这批博士2017年入职，前三年不要说办公室，连张办公桌都没有。直到这两年才有的办公桌，讲师12人共用一间办公室。大学老师虽然学校去的少，总要收作业、批作业吧，就是给学生答疑，总要有个地方。可是三年来，连张办公桌都没有。所以，钱呢？都到哪里去了？\n​前段时间要评职称，毫不意外，我落选了。尽管我入职扬大5年来，先后拿到了国家级（社科基金）、省级课题，发表论文7篇，核心3篇，还出了4部书，100万字以上，多少也做了一些贡献。结果就是落选，因为有领导不开心嘛。他们会提出，根据综合评价，我不够资格，比如没有按照要求参加学校组织的教学比赛且获得二等奖以上等等。教学本来是老师和学生之间的事情，讲的好与坏，反而是领导说了算，而且还成为教师晋升的必要条件。\n​这还不止呢，学校要求讲师评副教授，必须指导本科生毕业论文获评学校优秀论文，而学院领导却规定，不是副教授及以上级别老师指导的学生，就没有资格参评校级优秀论文。所以，这些年来，经常有院领导指导的本科生获评校级优秀论文就不足为奇。可惜了，我今年指导的学生，那么认真，本科生论文都写了三万字，只能降等。谁叫学生的指导老师“出身”不好呢？不服不行。\n​类似的问题本来不想吐槽，自己都觉得无趣。怪只怪自己毕业那会儿如此轻信，仓促签了合同。奉劝还没有找到工作的同学们，长点心吧。相信我的经历应该会回应很多师生的疑惑：比如，为什么高校教师无法专心搞科研，因为你的成果算不算，只有领导部门说了算；比如为什么很多老师没法专心搞好教学，因为教学质量不是老师、学生直观感受的，而是领导决定的。领导说你讲得好，你就是好；领导说你不行，你就不行，尽管领导都不在你的专业。\n​书到用时方恨少，事非经过不知难。我现在终于明白，为什么有的海外留学生不愿意回国发展。这不仅是待遇高低的问题，也不是说他们就真的不爱国（像我，还有来哈佛留学、访学的很多身边朋友肯定是坚决愿意回国的），而是心灰意冷，感受不到学校对人才最基本的尊重。你就是差一条狗出去办差，都不至于先从它身上拔毛吧。\n​我并非什么悲观主义者，希望总是要有的。正如在2022年6月的毕业典礼上，扬大校长发表的讲话，“希望大家一起努力”，“续写新的扬大传奇”，“立大志、明大德、成大才、担大任，传校誉于后世，建大业于寰中”。", "timestamp": 1658573906}}