{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [], "create_time": 1658984184, "cw": "平家污语", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1658984184, "likenum": 5, "n_attentions": 5, "n_comments": 0, "pid": 89770, "poll": null, "reply": 0, "text": "\n2018年的一天，我从床上醒来，看到手机上朋友发来的消息：“大的来了！平子称帝啦！” 略微了解一二之后，我百感交集地关上了手机，盯着面前黑漆漆的屏幕，满脑子想的却都是几十年前，那个憨态可掬、又幼稚天真的低能朋友的笑容。  \n\n\n“哥，你说熙来他会喜欢胖一点的男孩吗？”\n\n那天晚上，我刚到陕西的一个小农村里找了户朴实的农家落脚。找传说中的秦王墓并不是一件容易的事，但干咱们这行的，要能吃苦，要能忍，要去各个村子里打探消息、还要会观山川之气。而正当我准备洗漱完，打算把自己疲惫的身躯扔到床上去的时候，隔壁床一个细眼睛薄嘴唇的小胖子却开始滔滔不绝地跟我聊起了天，讲着他心里喜欢的男孩，讲得两条小缝里闪出星点似的光。\n\n“我不知道。”我不耐烦地回了一句。谁会有兴趣搭理他这种满脑子都是浆糊的笨蛋呢？讲句话讲半天都讲不清楚，时不时还要掏出手里的小本本看看记了啥。这样没记性的蠢货我才懒得搭理，毕竟自己明天还得上山去看看四面的地势呢。\n\n这地方叫梁家河村，据说其先祖是春秋时期的梁王之后，被秦人灭国后逃亡至此，也是个群山环抱、青翠可人的好地界。\n\n数年前，师傅被中共迫害死之后，我半夜帮他在坟堆里赶走了饿得眼睛发绿的野狗，把他的胃肠和肝脾重新装到肚子里，却发现有点塞不下。仔细一瞧，才发现他肚子里有个破破烂烂的布袋子堵着了。我把布袋子取出来，打开一看，发现一本小书，封面的字模模糊糊看不清楚，但里面记载了很多什么黑驴蹄子、糯米、公鸡、洛阳铲之类的东西，还讲什么阴阳八卦四象六爻。我本是师傅从阴沟里捡来长大的孤儿，自幼就只有鼠鼠和兔鹅相伴，除了爱琢磨怎么在沟里冲浪也不会别的，本想把这没意思的小书烧了，又不经意间翻到一页说什么【天子望气术】的事，心中一动，就留了下来。往后没事也翻来覆去地看看，这才懂了什么“发丘有印，摸金有符，搬山有术，卸岭有甲”之类的事。我一心想赚大钱，靠着挖死人骨头来钱快，有了钱就可以通过香港润到别的国家去了。所以之后花了几年时间，在全国各地摸爬滚打，到处找墓。我纯粹自学，技术不精，经常被僵尸追着咬，时不时还中点邪，结果偶尔倒点小斗赚的钱都又赔出去了。今年来陕西这儿找秦王墓，就是想看看能不能逆天改运，来个大的。\n\n“我知道你不忍直说。熙来哥哥那么英俊，怕，怕是瞧不上我。”\n\n正当我在床上想着明天上山路线的时候，那小胖子眼里攒了泪花，柔柔地说道，“他当然瞧不上我了，他又高、又帅、还会踢足球。我一个‘臭阿平’，他哪里看得上我......”\n\n“阿平？你说你叫阿平？狗日的！”我听到他这句话，心里顿时冒了火，“你个肥熊似的玩意儿也配叫阿平？滚！”\n\n“哥，可我就叫阿平阿。从北京来这之前，我和一个棋呆子一个小牛头一起叫‘三平’，我们打架可厉害了！”小胖子愣了愣，急忙说道。他两只胖嘟嘟的小手在空中挥舞着，“啪！哗！我可能打了！力气也老大了！”\n\n我没应腔。\n\n这个叫阿平的小鬼的名字居然和我师傅的名字那么像，让我又想起了自己帮师傅下葬的夜晚。\n\n那个夜里，我把他的书拿走，布袋子裹成一个球，塞到他心脏的位置，为他穿好衣服，磕了三个响头，然后把尸体丢到河里去了。不这样做，后半夜就要有人带着刀和锅来找他的肉吃，到时候把他的骨头上的粉色都刮得干干净净，未免太不体面。哎。大伙儿都饿疯了，死人肉有什么吃不得的，反革命的肉吃起来最香了，他们都这么说。\n\n师傅没有心了。批斗的时候有个涨红着脸的年轻人叫道，“吴阿平，你这个老封建老间谍，我们要把你的心挖出来看看有多黑！” 于是众人一拥而上，把快咽了气的师傅的胸口剖开，掏出了一颗心来。人人望着那颗热气腾腾的心咽口水，最后还是村委会书记反应快，一脚把那心脏踢到河里，这才让大家目光正常了。我想我把师傅的尸体扔河里，要是运气好，说不定他也能找到自己的初心呢。\n\n师傅也是有心的。我小的时候，他常教我认字，告诉我要做个有心的人。我问他，什么叫有心的人，人不都有心脏吗。他呵呵笑着说，豺狼虎豹也有心脏，但它们没有良心，在它们体内跳动着的只是一团污秽的血肉，所以不算。我又问师傅，那我要怎么才能有心呢？他说，等你长大了，知道什么是对，什么是错，知道有的事看起来是对的，其实是错的；有的事看起来是错的，但其实是对的的时候......你就有心啦。我又问，师傅，那你有心吗。他沉默不答，只是看着天上的鸟儿叹气。但我知道他摸我头的时候手章很温暖，他是有心的。\n\n“哥，哥......你咋不说话了，是我吵到你了吗？”那小胖子慌了神地说。\n\n“没事。别烦老子，我明儿还要上山赚钱去呢。”\n\n“哥，那山上啥都没有，一片青的绿的草，有啥好玩的。我来这没多久，没人陪我玩，你跟我一起住吧。我带你去沼气池玩，可有意思了！”\n\n“你懂个屁。绿水青山就是金山银山，老子发财就靠这个。”我更不耐烦地回道，把被子蒙到了头顶。\n\n“绿水青山就是金山银山。。。绿水青山就是金山银山。。。”旁边传来小胖子激动的念念有词的声音，他好像发现了什么真理似的，开始掏出铅笔在小本本上划动，这声音很有规律，伴随着我缓缓沉入梦乡。", "timestamp": 1658984184}}