{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 317803, "create_time": 1659029166, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "东美国是全球第一厉害国，政治国，封控国，警察国，局域网国，加班国", "timestamp": 1659029166}], "create_time": 1659027791, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1659029166, "likenum": 2, "n_attentions": 2, "n_comments": 1, "pid": 90128, "poll": null, "reply": 1, "text": "#89947\n# 反科学，将抗疫问题政治化——美国沦为“最大抗疫失败国”探源之一\n新华社华盛顿2月14日电（国际观察）\n美国新冠确诊病例和死亡病例已分别超过7700万和91万，远远高于其他国家。公共卫生专家预计，美国新冠死亡病例数超过百万只是时间问题。从这些疫情关键指标上看，美国无疑是世界上“最大抗疫失败国”。\n美国专家和媒体认为，将抗疫问题政治化是美国抗疫不力的主要原因，政治化导致美国反科学反常识风潮盛行，为实施有效防疫措施制造困难。疫情犹如一面镜子，折射出美国政治极化、制度失灵、社会撕裂等诸多问题。\n**政治高于生命**\n新冠疫情首次在美国大规模暴发正值2020大选年，当时的美国联邦政府担心疫情影响经济、拖累选情，不顾国际社会和公共卫生专家警告，罔顾事实，反复公开淡化新冠病毒对美国的威胁，同时夸大美国应对能力、误导公众，为抗疫问题政治化埋下祸根。\n当时，白宫数度政治干预公共卫生政策的制定和发布，还公开质疑甚至管控联邦政府公共卫生官员的对外表态。美国国会众议院冠状病毒危机特别小组委员会2021年底发布的一份报告写道：前任联邦政府对科学家工作的政治干预“前所未见”，白宫官员将重点放在2020年美国总统选举上而故意忽视应对疫情。\n随着疫情不断扩散，美国一些政客为了自身以及党派利益仍在不断为疫情阴谋论推波助澜，兜售反常识的防疫理论，加剧美国反科学风潮。美国乔治敦大学全球卫生法教授劳伦斯·戈斯廷曾感叹，历史性流行病正在蔓延，要坚持科学引导，因为忽视科学会使人丧命。可遗憾的是，美国公共卫生专家却愈发被晾在一边。美国国家过敏症和传染病研究所所长安东尼·福奇表示，新冠疫情在美国如此政治化“实在是让人遗憾”。\n2020年大选结束后，美国开始大规模推广新冠疫苗，但涉及疫苗接种、戴口罩等公共卫生问题的政治性争论和炒作依旧此起彼伏，反防疫、反疫苗运动如火如荼。美国医学专家彼得·霍特兹撰文指出，美国反科学浪潮高涨，一些政治势力难辞其咎。\n**政策相互矛盾**\n美国是联邦制国家，实行联邦、州和地方三级政府治理，新冠疫情等公共卫生事务属于各州的州务，以州和地方政府为主管理。这样的体制下，美国很难制定出全国统一标准的新冠疫情应对措施。美国卫生领域非营利组织凯泽家庭基金会首席执行官德鲁·奥尔特曼将美国防疫策略形容为“拼凑出来的”。\n疫情之下，美国治理模式的弊端暴露无遗。联邦政府缺位，各州制定的防疫政策五花八门，不同州的措施甚至相互矛盾。根据美国国会下属美国政府问责局日前发布的一份政府新冠疫情应对报告，美卫生与公共服务部作为联邦政府机构，本应在应对突发公共卫生事件方面发挥领导作用，但其履职能力长期存在缺陷，包括未能在联邦、州、地方之间建立起明确的责任关系，这阻碍了美国有效应对包括新冠疫情在内的流行病，以及飓风等极端天气事件。\n分析人士指出，美国各州在制定自己的防疫政策时，首要考虑并非是否符合科学原则，同样是政治利益优先。例如出于对今年下半年中期选举的政治考虑，尽管目前美国疫情依旧紧张，但为了缓解民众对防疫措施的不满，包括纽约州在内的多个州计划放松“口罩令”。\n《科学美国人》杂志发表评论说，美国缺乏协调防疫政策的后果是，新冠疫情可能突然大规模暴发，这将导致医疗系统不堪重负。美国加利福尼亚大学旧金山分校医学教授莫妮卡·甘地更是一针见血地指出，美国地方防疫政策实施之不均衡在世界上无出其右，美国分权的治理体系让其在应对疫情时面临内生障碍。\n**社会撕裂不断加深**\n“即使这场疫情凸显出人们之间相互依赖，但令人震惊的是，它所唤起的团结和牺牲精神是如此之少。”美国哈佛大学政治哲学教授迈克尔·桑德尔总结美国抗疫教训时说道，新冠疫情在一个“错误的时刻”到来，当前美国政治极化、治理无能以及社会矛盾巨大。\n近年来，美国政治极化导致社会撕裂不断加深，诸多重要议题演变为一场场“战争”，新冠疫情是如今战事最激烈的“战场”之一，从戴口罩到打疫苗，从国会议事厅到新闻演播室，“战线”不断扩大，“战火”愈演愈烈，而“战争的代价”便是在疫情中逝去的数十万条生命。\n在美国《政治杂志》特约撰稿人德里克·罗伯逊看来，在美国，关于新冠防疫措施和疫苗强制令的争论早已脱离科学范畴，成为积年累月文化分歧的宣泄口，并在过去一年不断恶化。\n美国国家卫生研究院院长弗朗西斯·柯林斯近期直言：美国的文化战争正在夺取人们的性命。据美国疾病预防和控制中心一项研究，“疫苗抵制”和“疫苗犹豫”造成美国超过10万人的不必要死亡。（完）", "timestamp": 1659027791}}