{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 319371, "create_time": 1659116090, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "当局者迷，旁观者清。", "timestamp": 1659116090}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 319557, "create_time": 1659134559, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "晶哥别发了，昨天已经发过一次了", "timestamp": 1659134559}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 319635, "create_time": 1659144927, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "里面伙食如何，发一贴减刑几天啊老兄？", "timestamp": 1659144927}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 319663, "create_time": 1659146952, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "#工字厅劳改犯", "timestamp": 1659146952}], "create_time": 1659114490, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1659146952, "likenum": 4, "n_attentions": 4, "n_comments": 4, "pid": 90579, "poll": null, "reply": 4, "text": "西方為何緊咬中國不放？\n\n美國一位著名學者暨政治分析家艾特勒博士(Dennis Etler)，\n他不僅致力於教學，並獻身於社會正義。這兩個原因，使他聚焦於中國; 他看到了中國在人類進步上的飛躍發展。\n\n他退休後創立了一個討論平台網頁 \"習近平--中國的傑出主席 (Xi Jinping--China's Exceptional President)。他對歷史細節的掌握，和異常的分析能力，彰顯出他的文章的特色。他的平台也吸引了許多有價值的回饋。 \n\n以下是他評析西方對中國態度的一篇文章 \"就我所見\" (As I See It)之摘要:\n\n*就我所見*\n\n(1) 西方為何對中國緊咬不放？一般的回答是中國的經濟成長挑戰了西方至少250年來的全球霸權。中國的軍力也要趕上西方，因此不再受西方這方面的威脅。這些都是西方要針對中國，並抹黑中國的根本原因。\n\n(2) 但另有一個因素也要考慮，就是中國的成功凸顯了西方的失敗。\n\n(3) 此外，中國塑造了一個種族和諧的社會，和西方社會根深蒂固的種族分歧，形成了強烈對比。\n\n(4) 西方政治菁英和其媒體喉舌，不願承認中國已消除赤貧而西方人民卻漸陷入貧窮之事實。他們不願承認中國已具有21世紀的基礎建設，而西方卻遠遠落後。他們不願面對中國人民壓倒性地支持中國政府，而西方人民卻對西方政府失去信心。他們不願接受中國戰勝了新冠疫情，而西方卻失敗。最後，他們哀歎一個非白人民族的表現，超越了他們，而且在可見的未來也一直會如此。\n\n(5) 為了轉移注意，西方製造出一連串的謊言和誣衊。他們避談中國的脫貧，卻想像出中國的 \"種族滅絕\"。避談中國高鐵、電動車、替代能源、電子商務...卻誣稱中國 \"偷竊智財權\"。不談中國的社會經濟制度，卻誣指中國 \"強迫勞動\"、\"強迫絕育\"。不說中國對南海、香港和台灣的主權，卻稱 \"侵略\"。\n\n(6) 這些 \"對中國的暴打\"(China bashing)，目的只有一個: 確使西方人民無法看到真正的中國。因為如果民眾知道真相，他們或許會產生和西方菁英不同的想法，也就是社會主義在求99%之人的福祉，而資本主義只在求1%之人的財富。\n\n原文：\n\nProfessor Dennis Etler\nAmerican political analyst who holds a doctorate in anthropology from the University of California, Berkeley\n\nAs I See It:\n\nWhy is it that the West is so preoccupied with China? The usual answer is that China's economic growth is challenging Western global hegemony which has held sway for at least 250 years. The Chinese military has also reached parity with that of the West, so it is no longer subject to Western intimidation and bullying. All that is true and reason for the West to want to savage China and portray it as the root of all evil.\n\nBut there is one other consideration that must be taken into account. It's not only China's economic prowess and military might that frightens the West, it is also China's success as a nation versus the West's failure. \n\nMoreover, China has forged a society in which there is harmony between its different ethnicities in contrast to the systemic racism that characterizes Western society.\n\nWestern ruling elites and their media mouthpieces do not want to acknowledge the fact that China has eliminated extreme poverty while more and more of their own people descend into poverty. They do not want to admit that China has constructed a 21st century infrastructure while they lag far behind. They do not want to confront the fact that the Chinese people ⁹overwhelmingly support their government while people in the West have lost confidence in their own, they do not want to accept that China beat COVIDC-19 while they haven't, and finally they are loathe to accept the fact that a non-white nation has out performed them and will continue to do so into the foreseeable future.\n\nIn order to deflect attention away from these truths the West has concocted a series of lies and slanders that allow them to deny reality. Instead of poverty alleviation the West imagines \"genocide.\" Instead of the advances in HSR, EVs, alt-energy and e-commerce they focus on \"IP theft,\" instead of a socioeconomic system that serves the people, they accuse China of forced labor and forced sterilizations. Instead of seeing China as defending its national sovereignty in the South China Sea, Hong Kong and Taiwan, it's called an aggressor.\n\nAll the China-bashing serves multiple purposes but ONE of the main reasons is to make sure that people in the West do not get to hear nor see what the real China is all about because if they did they may get ideas that the Western elites don't want then to have, such as socialism works for the betterment of the 99% while capitalism works primarily to enrich the 1%.", "timestamp": 1659114490}}