{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 321646, "create_time": 1659268796, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Scene 2 \n【背景音乐骤停】\n【防空警报】\n【防空警报】\n【】怎么回事？\n【】茨维娅站在那里也不知所措的样子。\n【路人】What's that?! \n【】我顺着旁边人指的方向看过去，餐厅里的电视机也好，街道上的大幅广告液晶屏也好，都在显示”Emergency – Breaking News live” \n【主持人】…the Shogun, now self-proclaimed President Kotai, is currently delivering a speech to his nation, which is likely to be extremely hostile towards the United States of America, and could be the de facto …\n屏幕上出现了光泰将军……现在是八纮大统领。他正身着军服发表演讲。\n“大统领宣告，大统领宣告”\n玉音放送啊……不，现在已经没有玉音了…… \n【光泰】七十多年前，为图世界稳定，国格荣耀，我国向盘踞亚洲之诸殖民帝国宣战，致力诸受压迫人民之解放…… \n【解说】More than seventy years ago, for the …\n不需要配音翻译，我也能听懂大统领在讲些什么。\n【dialogfullscreen】\n【光泰】……米利坚合众国自恃船坚炮利，悍然干涉，我军断然迎击，势不可挡，兵锋远及三洋四洲。胜利在望之时，大将战死，币原–米内-铃木集团卖国求荣，欺骗国民，妄称停火，终于功亏一篑。我红色联盟发兵清君侧，剿除国贼，重整国纲，近拒苏联变诈，远斥米英野心，又兼经济革新，使我国傲立于太平洋西岸。旧皇帝政府感天命所归，人心向背，知季候而退位，改国体为共和。\n我国追求正义和平等的征途，从来没有停止过！从现代国家确立以来，就一直为了这目标而奋斗，从不后悔！当年迫于实力所迫，内奸作乱，不得不暂时韬光养晦，现在，是由我们完成祖辈使命的时候了！以米利坚为首的西方列强，对东方世界横加歧视，奴役殖民数百年，又霸占地球资源，以资本的旗号剥削东方大众。从古至今的世界上，最严重，最邪恶的一幕，就是国际间的不公义和不平等。\n朱门酒肉臭，路有冻死骨。在邪恶的西方世界在从世界各地巧取豪夺的不义之财上建立所谓福利国家时，在东方，在非洲，无数的人类在活活饿死，渴死，缺乏最基本的生存条件，可是这些残酷掠夺了世界的列强，享受了邪恶的欢愉，却又来阻止我东方的崛起。每一个领域，无不渗透进了邪恶的西方意识形态。\n【西西弗】嘛，世界就是这样吧……在东方国家的我们，通过无比残酷的考试厮杀，目睹着从小到大身边的人纷纷被淘汰，才能拿到手一点点仅有的机会。\n【】而在西方，到处都是充满余裕的懒人呢。不只是上学也好，娱乐也好，生活的资源也好，人生的机会也好，不费吹灰之力就能到手，这一切确实很不公吧。\n【】或者说，绝大多数人都是配不上自己现在的生活的呢。我又做了什么，我配的上吗……还是说……尽管早已不再干那一行，我依然在剥夺更应得之人的机会呢…… \n【】茨维娅这时已经回到座位上，紧张而疑惑地看着屏幕…… \n【dialogfullscreen】\n【光泰】北海道固我神圣领土，虽漂移至大洋彼岸，人心日夜思归。七十年前，米畜借机发兵强侵，组织傀儡“虾夷民主共和”政权。七十年间，我国忍辱负重，但求和平，然而傀儡之政权日渐骄纵，岛内敌对叫嚣愈益猖狂。今米畜行迹号为“协防联盟”，实已自绝和平回归之唯一出路。我九亿黎民一心同体，誓讨岛内贼奸，解百姓于倒悬，若米畜意欲干预，实自取灭亡之路，吾国吾民， 必殚精竭力，护国土之神圣，开万世之太平。\n是时候了！国家的陆军！国家的海军！国家的人民！东方的百姓！世界上所有受压迫的人类！来吧！加入我们的事业吧！推翻这窒息人类数百年的，不正义和不公平的霸权吧！为了全人类和全世界，燃起复仇的火焰吧！正义必将昭彰于世！\n【解说】… For the whole human kind and the whole world, let's lit the flame of revenge. Justice will prevail in the world. \n【主持人】As we predicted from the intelligence gathered before the speech, Kotai's speech is essentially a declaration of war on the Republic of Ezo and its allies, including the United States of America. We … \n【西西弗】宣……宣战了。虽然没用这个词，因为从法理上来讲，根本就不承认对方的交战对手地位吧。\n【茨维娅】我们现在怎么办？\n【】茨维娅指了指周围，我们才发现周围的顾客已经在用充满敌意的眼光打量着我们。\n【】留了一张纸币在桌上，我和茨维娅小心地离开了餐厅。\n【街道】\n屏幕上已经切到卫星的实时跟踪图像。上面显示的是我国……呃，帝国的舰队，已经抵达北海道以西很近的地方了。\n根据电视上的实时军事分析，之前数周，在名义上的泛亚大联盟成员邦国马绍尔的贾卢伊特海军基地附近，帝国海军展开了大规模演习。为了应对这一态势，米国的第七舰队也在塔拉瓦一带游弋。然而，演习似乎转变成了实战！\n【茨维娅】那个人…… \n【】我顺着茨维娅指的方向看过去，街上有几个人已经聚在一起，从随身包里掏出枪支，并自称是国民警卫队成员。\n【西西弗】糟糕……是不是看了我一眼……？\n【】茨维娅拉着我的手往她家方向开始快跑。\n【茨维娅】我房东是米籍的尼人，在那里应该还安全…… \n【路人】Hey stop! You little bastard! \n【】我们拐过一个转角，把之前朝我们大喊的人甩在身后。\n【】我们拼命地跑，我在后面不时看着四周，提防有对我们不友善的人。\n【茨维娅】到了！\n【】我们迅速跑上楼。来过许多次茨维娅现在住的地方，但没有一次是像现在这样紧张。\n【】进门之后，茨维娅把门反锁，还挪动椅子堵住门。\n【西西弗】所以……？那些人想抓我们是吗？\n【茨维娅】好像现在已经……如果已经开战的话，那肯定会被抓起来吧！最怕的是可能被袭击…… \n【西西弗】……这样合法吗？\n【茨维娅】如果开战的话，我们就是敌国人吧！下场会很可怕的！\n【】突然似乎到了生死存亡的关头……\n【西西弗】总之先看看情况的发展吧！\n【】茨维娅打开笔记本电脑，打开YouTube上的新闻直播。\n【新闻】“Less than an hour ago, Shogun Kotai of the Imperial State issued a de facto declaration of war on the Republic of Ezo…” \n“On behalf of the Los Angeles city council, I apologize for the hasty use of air-raid siren, there is no immediate danger of attack on the city, repeat, there is no…” \n“As we see from the radar map, the imperial fleet has arrived in the vicinity of Okushiri Island, and the Ezo fleet is…” \n“Fire! From the footage sent by the Ezo Navy, we see the Imperial battleship has opened fire as a warning, and the Ezo frigate Kotaka returned fire…” \n【茨维娅】我……挺害怕的…… \n【西西弗】其实……我也是…… \n【】看着仿佛是游戏或是纪录片中的舰炮互射在我们眼前展开，任谁也会恐慌的吧。\n【】我们紧紧靠在一起，感受着彼此的体温。\n【】茨维娅捂着脸，而我也只能抱住她，试图使她的情绪安定下来，也安抚自己恐慌的心。", "timestamp": 1659268796}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 321648, "create_time": 1659268819, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Scene 3\n昨晚我们几乎一夜没睡，一直呆呆地看着电视台的网络直播。\n凌晨的内容多是之前的重播，记者一遍遍讲着大同小异的内容，评论员在分析，但有时有情况的新进展，看起来非常令人不安。\n帝国海军和北海道海军交上火后，北军舰队迅速向东逃离。帝国军的海军陆战队随即在青苗岬登陆，夜色中在滩头展开了争夺。我们能看到的视频都是从北海道方面发来的。\n之后，晕晕乎乎的我们居然就这么睡过去了。醒来的时候已经是第二天的傍晚。\n【西西弗】让我看看……奥尻岛全境已经被攻占吗…… \n【茨维娅】啊……我这里还储存有很多士力架，你饿了的话就先吃吧……我去烤点面包。\n【西西弗】等下！\n【茨维娅】嗯？\n【西西弗】这个……打仗……到底会有我们多大影响？现在街上人对我们都充满敌意了不是吗？\n【茨维娅】对呀……是很糟糕呢……我是不敢出门去了…… \n【西西弗】但是……也许我心存侥幸吧……应该不会抓我们吧…… \n【茨维娅】总感觉很不安全……待在家里可以吗？\n【西西弗】有多少储藏？\n【茨维娅】如果你愿意顿顿吃士力架……维持一周也许可以吧…… \n【西西弗】有这么多甜食啊……对了！我的车还在餐馆附近那里！\n【茨维娅】停车费要爆炸了！……不对，这个太无关紧要了。你现在能把车开回来吗？\n【西西弗】过夜停车……必然已经被拖走了吧…… \n【茨维娅】万一！万一他们都忙着……呃，看打仗……\n从衣柜里翻到茨维娅的冬天衣服。虽然现在穿很奇怪，但是我还是穿上羽绒衣，然后用围巾把脸都包裹起来了，只露出眼睛，然后鬼鬼祟祟地回到昨天停车的地方。\n奇迹般地，我的车居然没被拖走，还是在停车场原地。我把车开到茨维娅住处的楼下，然后上楼。\n【茨维娅】好像……真的完蛋了…… \n【】我们的手机不断跳出市政厅的短信，直播网页大红的文字不停闪烁。\n【】一个小时前，米国海军第七舰队分舰队开进了奥尻岛以东的海域，米国政府要求帝国军队立刻撤退，否则将不惜诉诸武力解决。\n【】然而，在此地集结了压倒性军力的帝国的海军航空队无预警地大规模轰炸了米军。\n【主持人】We can confirm that the Destroyer Squadron 15 has now retreated to Hakodate Military Port, however, during the attack, four Arleigh Burke-class destroyer were … \n【主持人】The President posted a single word “war” with an exclamation mark on his Twitter account, and now he is going to deliver a speech to the whole nation… \n【大统领】A date which will live in infamy…the United States of America was suddenly and deliberately attacked by naval and air forces…\n【大统领】So help us God… A state of war has existed between the United States and the Imperial State… \n【】泛亚大联盟的全体成员国，也已经跟随帝京向米国正式宣战。\n【茨维娅】……太危险了……我们已经不能呆在这里了吧…… \n【】向窗外看去，不知道什么时候，对面的建筑墙上已经被涂上了涂鸦”Kill the Japs!”，荷枪实弹的男人在街道上大摇大摆地路过，拦住路人盘查。\n【路人】I am Chinese student, I am not fight USA, I am on the west of… \n【】路人被打了一拳，然后旁边过来一个人把他老鹰抓小鸡一样抓起来带走了。\n【西西弗】真的不能在市中心呆下去了…… \n【】思考了一会儿，我们把全身用衣服包起来，只露出眼睛，把必需品和士力架打包带上了车，然后在黑夜中，我们向北边的尼人城方向开去。", "timestamp": 1659268819}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 321649, "create_time": 1659268847, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Scene 4 \n【Nippontown】\n【】下了车，我们进了尼人城。\n【】建筑物上散落着五花八门的横幅。“团结起来，Vote Hirono！”“弥勒佛法好，明王救世”\n几个建筑工人模样的人正在把一条写着“……大使馆祝全体洛杉矶同胞节日快乐”的横幅扯下来销毁。\n我们走到了尼人商会本部，大门半开着，里面似乎一盘狼藉。\n【陌生大妈】造孽哟！天杀的哟！\n【茨维娅】那个……发生什么了？\n【陌生大妈】FBI来过了，抓走了几个说是啥，pro帝国的商会领导。造孽哟！这样犯法呀！你们看，我从出生开始就是米国公民，怎么能对米国公民这样做！造孽哟…… \n【】我们不是美国公民，也没有什么感同身受。转过身去，倒是看到和我们一样大的几个年轻人。\n【年轻人】我们是学生……出事之后过来，想看看有没有避难的地方…… \n【陌生大妈】有啊！我认识！今天好多学生都在打听！来来来……造孽哟……\n路上的黄种人面孔似乎都一脸紧张，行色匆匆。在远处似乎能看到加派的持枪警力巡逻。\n茨维娅接到电话，在市中心的房东说自己的房子被一伙人持武器闯入，似乎就这样占据了。\n这样看来，幸亏跑的及时……但是回不去了啊……\n我收到了来自学校的短信。\n【短信】The University of California understand that it is currently an extremely stressful time for our Asian American students and international students of East Asian origin. We want to re-assure you that we uphold the principle of diversity, inclusiveness… \n【】懒得看完。说的再好听，现在也根本不敢回学校附近吧。\n【】在大妈的连哄带骗下进了一个狭窄的青年旅社般的窄房子。讨价还价后开价是两个人每天两个床位60美金……。尼人城的自动取款机都已经取光了，还好我自己有一些现金备用。\n挤在狭窄的房子里，担心着被上门抓走，一切平时习以为常的上课也好，工作也好，全都崩塌了。一切不禁让我回想起许多年前在天港浮生的时候…… \n【】接下来几天过着尼人城底层偷渡客般的生活，付不起房租的穷学生被成批拉去餐馆地下室刷盘子，刷盘子也人满为患了的话就被赶出去。周围的同龄人知道我们身上有现金，眼神中露出羡慕嫉妒恨，好像打算趁我们不备，随时要把我们的钱瓜分。\n【茨维娅】这里也太不安全了…… \n【西西弗】有没有什么办法找到安全的住处呢…… \n【】呆呆坐在肮脏嘈杂的餐馆大厅里。\n【防空警报】\n【防空警报】\n【电视】Nuclear alert! Nuclear alert! Find shelter! \n【茨维娅】不会吧……这……\n【】我们的大脑一片空白，大概只有原地等死。\n【】好在电视上歇斯底里地喊叫了一段时间之后，市政又出来辟谣说是误报。\n【】但是，在战争的前线…… \n【】根据电视节目的报道，帝国军从箱馆，小樽，岩内等多地强行登陆，和北海道军发生激烈战斗。\n【】米国海军的三个航母战斗群迅速集结在夏威夷附近，准备支援北海道的战事。\n【】而刚才，帝国军居然使用了战术性原子飞弹攻击珍珠港…… \n【主持人】With heavy heart, we can confirm that the Imperial force attacked Pearl Harbour with a tactical nuclear missile from submarine. Our defence system failed to intercept the missile and now we have lost contact with all of our carrier strike groups. \n【主持人】Not only does it mean a catastrophic loss to our military and our nation, but it signifies a huge, ominous leap towards a total war that could threaten the very existence of the entire human race…\n……\n在恐慌的互相安慰中，我们依偎着度过夜晚。\n【年轻人】我们还在愣着干什么啊！他们有钱啊！一起把钱分了啊！\n【年轻人】对呀！打土豪分美金！大家一起上啊！还怂个鸡巴啊！\n【年轻人】都他妈核战争了！谁抢到谁就是爹！\n【】狞笑着，同舍的好几双手向我们伸来。\n【西西弗】快跑！\n【】顾不上我的包了，我拉着茨维娅夺门而出。\n【年轻人】操！居然让他们跑了，傻逼吗？没人知道去堵门吗？\n我们跑到街上，只见好几辆警车停在路上，一大群联邦警察正在巡逻。\n【路人甲】Sir, this way! I know! They are here! \n【】一个黄种人模样的警察拿着喇叭在说国语。\n【警察】敌国的侨民属于不受欢迎的人，凡不能自行离境者，我们将用安全的轮船集中遣返，重复一遍，我们将统一遣返敌国侨民…… \n【路人乙】Sir！前面房子里有好多敌国人！Sir!嘿你，帮我翻译一下嘛！\n【路人丙】我有绿卡啊！我是避难的绿卡！我不是敌国人！\n【警察】Shut your fucking mouth up and get on the car!\n我们逃到我的车那里，发现车窗早已被砸烂，后备箱的一点不值钱的东西也被拿走，但也许因为太旧了，车居然没被开走。\n【西西弗】……害怕吗…… \n【茨维娅】我不想被遣返……我不想死…… \n【】茨维娅的随身背包里还有冲锋衣和围巾。我把脸包住，开动车，撞开塑料路障，从尼人城冲了出去。", "timestamp": 1659268847}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 321650, "create_time": 1659268870, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Scene 5 \n【茨维娅】仔细想想……倒也有算是勉强认识的人，说不定可以去投奔…… \n【西西弗】真的吗…… \n【】我们在210公路上飞驰，向着内陆前进，确认过应该没有警察尾随。\n【茨维娅】在Palm Springs，但是……也只是家里长辈提到过一句，之前也从来没有联系过…… \n【】开了将近两个小时，到了茨维娅说的地方。\n【茨维娅】至少几年前应该还是在这个区域……只能一个个看门牌号过去了。\n…… \n【茨维娅】是这个！\n【门牌】”Alexander Petrov” \n【按门铃声】\n【按门铃声】\n【亚历山大】Why are two little Japs at my door? You invade California this soon? \n【茨维娅】彼得罗夫老爷您好……我是茨维娅·斯特鲁加斯卡娅，外祖父是弗拉基米尔，和您的哥哥以前应该做过生意…… \n【亚历山大】有这回事吗……嗯……好像是有……但如果是真的话，你怎么长成这个鬼样？\n【西西弗】这也太种族歧视了吧…… \n【】茨维娅踩了下我的脚。\n【茨维娅】那个……家父俊辅大人，原姓是竹内，是家母在当地的生意伙伴…… \n【亚历山大】呃……行吧，不像假的……这个猴子又是谁？\n【西西弗】我…… \n【】茨维娅又踩了下我的脚。\n【茨维娅】这是我的男朋友西西弗。我们是在洛杉矶的学生，今天来希望能在您这里借住，因为在城里，现在警察正在遣返敌国侨民…… \n【亚历山大】我家和你……外祖父有那么熟吗？为什么要收容你们？\n【】茨维娅解下了自己手腕上的手表。\n【茨维娅】这只手表送给您，能让我们借住吗？\n【】亚历山大接过表，仔细看了看，就放进自己口袋里了。\n【西西弗】意思是可以吗？\n【亚历山大】行吧……但是不可能住太久的，毕竟是违法的…… \n【茨维娅】您不能这样就收下礼物了。您也知道那手表的价值…… \n【亚历山大】所以你的要求是？\n【茨维娅】让我们住到风头过去为止，也许是停战为止。\n【亚历山大】做不到。这个做不到，谁知道战争要多久？最多让你们住半年，不能再多了。\n【】就这样，我们寄住在亚历山大家里，后者给我们安排了一间空房，家里的佣人会去买菜，于是我们没有与外面接触的必要，只是一直呆在宅子里看电视。\n【过天切换：黑屏再白？】\n【】Despite valiant defence efforts that incurred enormous casualties to the imperial forces, the Republic of Ezo government has now retreated to the island of Etorofu, means that the main Ezo island, bar the existence of mountain guerrillas, is now under the control of the Empire…\n【】Great news! General McFarlane and his army group has landed in Abashiri and will start the recovery of the Ezo island. Our previous victory at Shiretoko Cape is vital as we successfully neutralized two enemy carrier groups. We are finally dominant in the air now! \n【】In the morning, our submarine used tactical nuclear missile to neutralize the retreating Imperial forces near Sapporo… The Central Command says it's the perfect retaliation to the Empire, and we expected more nuclear operations in the campaign of pacific islands… \n【】Although tactical nuclear missiles could greatly accelerate the conquest of hostile island bases, the opposition party now strongly object its use in the Congress, citing fear of total nuclear war… \n【】Portland in ruins, horrendous tragedy\n【】看到蘑菇云在城市上空炸开的时候，我的心跳停跳了一拍。\n【】Following the recent loss of Iwo Jima to our brave forces, the desperate Empire is now calling for its own total destruction by launching ICBM at civilian targets on West Coast. \n【】The enemy launched 15 ICBM with MIRV nuclear heads today, we have intercepted 11 of them, but two hit the West Coast. One hit the suburb of Portland, the other hit the Oregon forest near Chemult. The Portland casualties figure is now beyond 50,000 and is likely to rise very quickly. \n【】In other news, two ICBM hit the Republic of Ezo, one at the Sapporo city center, the other at Ishikari. At least two American divisions are decimated, and the civilian death figure is hundreds of thousands…\n【The President】I'll bomb them to ashes. It's simple. I'll nuke them to the Stong Age. I want to do it. The American people want revenge. \n【】The full list of the 20 targets we have attacked with nuclear missiles are: Hiroshima, Nagasaki, Kokura, Niigata… We also attacked 10 targets in the Imperial puppet states with nuclear missiles, including… \n【西西弗】这是……我们在目睹世界的末日吗…… \n【茨维娅】……\n茨维娅已经说不出话了。\n【撞开门】\n【亚历山大】The police is outside, you must go out now. It's the end of the world, you nuked us and we nuked you. It's all done, I must hand you to the police. \n【西西弗】……但是……这不是我们的过错啊…… \n【警察】Hands up! Get on the ground! Do it now! Or I will shoot!", "timestamp": 1659268870}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 321651, "create_time": 1659268906, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Scene 6 \nManzanar WRA Relocation Center\n\n我和茨维娅被关到集中营里已经好几个月了吧。在这期间，接触不到什么外界的消息，只模糊地知道战争还在继续。\n一起被关在这里的有尼裔的美国公民，帝国来的一代移民，因为太久才被抓到已经无法遣送回国的敌国人士（就是我们），还有一些我们看来完全没理由在这里的……\n我们和另一个之前也是住洛杉矶的四口之家挤一个三四十平方公尺的房子，又和其他四个家庭共用洗衣房，餐厅，厕所和淋浴间。我们在附近的农场每天劳动，可以拿到当美元用的代金券，不过远远低于最低工资。官方供应的伙食非常差，只有乱炖的米和蔬菜，几乎没有肉，还要排队，于是我们尝试自己养鸡或是种长得快的蔬菜。有的人说通看守，据说可以被分配到养猪场劳动，那里也许可以每顿吃上肉。\n显然是从洛杉矶尼人城来的人们开始重操旧业，在营里办自己的弥勒教报纸，理发店，修脚店。本土出生的公民经常在一起玩棒球和橄榄球，我们这种挤不进去，于是经常有在新移民带领下参加各种歌唱比赛或是练合气道。\n电气和自来水是通的，但是没有网络……\n总的来说也太无聊了。茨维娅尤其不满，感觉被关进了中学，每天都是劳动课一样。\n今天是集中营的visiting day，希望有好心人会拿物资过来发……最慷慨的是教会的访问团，也有一些NGO会过来发放些物资。\n从远处大巴上下来一些大学生模样的男男女女。一个金发女生到了我们面前，突然就土下座。\n【女生】On behalf of the American people, I beg your forgiveness for America's imperialist aggression… I couldn't describe how ashamed I am when I heard my fucking country dropped nuclear bomb on your country. I don't expect you to forgive me but I hope we can do something for you… \n【】我和周围的营友面面相觑，不知道他们想说什么。这时后面几个人也过来加入到趴在地上的队伍里。\n【男生】We are the student union of pacifist Marxists… We are really sorry that our evil country attack your country, this war is fascist, racist, imperialist, xenophobic… \n【】这时旁边一个营友插话了。\n【男人】This war is not about some fucking your country vs my country. I am American! Don't you dare call it evil, if you want to help us, just get us out of this prison! \n【男生】Yes, yes, but that's your homeland, right? America is attacking your homeland!\n【男人】I don't give a flying fuck about that, who are you, a circus? You don't have anything to bring us? \n【】学生们现在都站起来了，一个人从手推车上卸下很多手册。\n【女生】See, these are anti-colonialism ABC books we selected for you, this book is about fighting racism using postmodern theory… \n【女人】Don't you have soap? \n【男生】No we haven't got soap, we are just trying to provide you with our inspiring books… \n【男人】Get the fuck out of here! \n【男生】Don't shout at her! We're trying to help you! How can you be so ungrateful? \n【男人】You just made that ridiculous apology and now you call us ungrateful? Fuck off here you hippies!\n\n【】之后来看望的是一个亚裔美国人团体，有各种民族，也有些我疑惑为什么没被关在营里还在外面逍遥自在的。\n【】给大家发了都比较缺的食用油，然后分成小范围在接待室里聊天。\n【中年男人】我家里上一辈是以前香港来的，现在看到大家Asians被关在这里，实在很惨呐…… \n【中年男人】嘘……你们听说了吗……米国政府很坏的，现在你们好像还安全在这里，搞不好就可能像以前德国人那样，把你们都杀掉的…… \n【女人】不会吧！真的吗？\n【中年男人】嘘……小声点……我是有个朋友，是南洋来的，听说有在建毒气房呐，不知道真的假的，他认识很多人的…… \n【女人】太可怕了！哦好的我小声点……那怎么办啊，不能坐以待毙啊，就是待宰的鸡啊！\n【中年男人】嘘小声点……我们现在有个计划，千万要保密，营救大家从这里出去，好不好！\n【西西弗】……真的可以吗？在外面安全吗？\n【女人】小子你糊涂了吗？在这里会死掉啊！\n【中年男人】你们有没有什么贵重物品，毕竟我们也需要经费的，大家收集一下，然后我们看看方案怎么办…… \n【女人】有的！我这里有个金手镯，一定要救我们出去啊，皇天大善人！\n【西西弗】糟糕，我们身上已经没有东西了……可以出去之后再想办法吗？\n【中年男人】那……很麻烦呐…… \n【西西弗】求求你帮个忙，救人一命胜造七级浮屠……我和我女朋友两个人，出去后你们叫我做什么就做什么好不好？\n【中年男人】但是一次能偷运的人就那么多，小兄弟呀，这样你再想想办法，下一波再来好不好？我们下个月还会来，到时候你看看能拿出什么，大家都很焦急的你理解配合一下……\n…… \n【】晚上和茨维娅讲可能性命攸关的危机，茨维娅却坚持说我们不可能被杀掉。\n【】夜里，从远处看守的铁丝网那里传来枪声…… \n【】白天我们在医疗处看到了被打中的人，是我们认识的一个男人，自己说以前是大学教授，现在腿部中了一弹，正在呻吟，情况看起来很糟糕。\n【看守】昨天居然有人想逃跑，警卫喊话不听，结果现在中了枪！我再重复一遍，等战争结束，你们就会被放出去，为了国家安全把你们关在这里，不要老想着逃跑！\n【西西弗】这样感觉被屠杀的阴谋似乎更有可能了…… \n【茨维娅】不可能……退一万步说，是真的又能做什么呢？还不是只能在这里引颈就戮…… \n【过天】\n【过天】\n【】在这样的惶惶不安中又过了几周。\n【看守】通知！战争结束了，你们可以走了。这里有大巴车免费载你们到Owens Valley，到哪里每人发100美元，自己买车票回自己家里去。\n【西西弗】是阴谋吧……大巴车载我们去毒气室吗？\n【看守】你自己疑神疑鬼随你的便了，你不想上车可以自己走出沙漠去…… \n【女人】我没有地方可回了！我被抓到这里来之前租的房子被赶出来了，然后被警察抓到，我能回哪里去？我在这里还能种点菜…… \n【看守】这个没得商量，这个地方现在没用了，你不能呆在这里。\n【】在恐惧中我和茨维娅被呵斥上了大巴，有一伙青年人真的趁看守不备，跑到沙漠里去了，不过看守没有任何想把他们抓回去的努力。\n【汽车声】\n【茨维娅】是……居然是真的吗……\n【】大巴车把我们在Bishop镇放下，然后就再也没人来和我们说话了。我们领了发的盘缠，在街头不知所措。\n【茨维娅】所以……就这样？\n【西西弗】……不知道……现在回洛杉矶吗？\n【茨维娅】住哪？\n【西西弗】不知道…… \n【茨维娅】或许银行还能取钱…… \n【】茨维娅拿出自己贴身放了好几个月的银行存折，上面有之前家里汇的钱，不过自从事发以来就一点用没有了。\n【】在街头等到第二天的凌晨，我们才终于排队上了去洛杉矶的巴士。", "timestamp": 1659268906}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 321652, "create_time": 1659269016, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Scene 7 \n【飞机着陆声】\n我们的飞机降落在天港东海国际机场。\n大战结束已经一年有余了。这一年来，又发生了太多的事情。\n在一个叫松滨礼三郎的人的号召下，尼裔米国人发起了集体诉讼要求声索被关集中营的国家赔偿。虽然我们都不是公民，但还是得到了洛杉矶市的一小笔补偿金。\n尽管大学试图安排之前的学生重返校园，我们还是觉得没有意义了。茨维娅没有兴趣读完她的那个学位——她说现在看到音乐教育，歌唱比赛之类的就反胃。我之前在的实验室课题组，因为好几个都是帝国人，开战后全部离开，根本没法继续做研究，现在早就裁撤掉了。导师在战争时离开了西海岸，现在在得州的学校。\n经过这样的大变故，读书也许是最不重要的事情了。从集中营出来恶补了新闻和历史，才知道在大战末期，帝国的中央政府已经崩溃，光泰被手下刺杀，政变的手下又被手下刺杀，直至居然没有一个代表能够出来和米国议和。米军在天港等地的租界区，后来扩大到全市，派有驻军试图建立秩序，但是内陆则是一系列的混战：在桦太岛有复辟的皇帝陛下，宣称旧大联盟全境，但是从原红盟解体的各个军阀则在互相争斗。在北新罗的战事中，南下的军阀甚至对敌对派系使用了原子爆弹。\n尽管如此，我和茨维娅还是希望能够回以前地方看看，尤其是去江城，那里在战争中因为作为军事基地也遭受了核子打击。\n【】降落的时候，我们注意到临近的跑道有的还处于被轰炸过的坑坑洼洼状态。原本一眼就能看见的地标电视塔如今已经腰斩，只留下基座还在。\n【茨维娅】那边是什么…… \n【西西弗】示威吧……\n在机场巡逻的米国士兵对面，是一群抗议米军占领的大学生。\n【学生】一二三——侵略者，滚回去！滚回老家去！\n【】这边的士兵似乎完全不在乎，向围观人群中扔糖果，就有一群儿童跑着争夺。\n【儿童】Candy! Candy! \n【西西弗】去江城的话，很麻烦啊……路上要过各种军阀的地盘，而且我们看到的都是新闻上的分析，实际情况肯定又不一样…… \n【茨维娅】出了市就没有米军维持治安了……那会很困难吧。\n【西西弗】会有认识的人在江城吗？\n【茨维娅】还活着的话，也许……但是也没有任何联系方式……就像大海捞针一样。\n我们从街头报贩子手中买了一份报纸。\n【西西弗】欸……这个……我有一个想法…… \n【】我指着报纸上的“天港Born-again!动漫节”。\n【过天】\n【】我们骑着昨天买的自行车到了节日会场。想必和往日相比，这次的规模是再小不过的了。我们只看到不多的摊位，似乎专程而来的人比路过好奇的人还要少。\n【西西弗】那个果然是…… \n【？？】你们是……！\n【西西弗】蔡……那个，呃…… \n【胖宅】蔡建和！没关系，忘了没关系…… \n【】只记得你叫胖宅了。\n【胖宅】大家找个路边店聊聊吧！\n【】天港的街边现在充斥着以前不常见的低端餐馆，用太阳伞架起来罩着塑料桌椅就是店铺。\n【茨维娅】阿嚏！这是什么鬼饮料…… \n【胖宅】点的是冰可乐，但现在饮料变成什么味道都有可能…… \n【西西弗】那个……忘了谁告诉我的，你在天港，打仗的时候也在吗？\n【胖宅】……\n【西西弗】不好意思……希望没触到伤心事…… \n【胖宅】……嘛。生死有命，没有办法的。\n【西西弗】抱歉…… \n【胖宅】我本科时候在山南，后来考研究生到了天港，后来就，你知道的，江城挨了爆弹……爆炸的地方是城北的工业区，但是我家就在那边……唉。\n【西西弗】……真的……抱歉…… \n【胖宅】号召本土决战九亿玉碎的时候，所有人都被抓去当兵了嘛。但是……我体检好几项都没过，根本开不了神风飞机……就发了竹子矛这种搞笑的给我，在后方管仓库。后来中央政府自己先没了……后来米军就来了。\n【茨维娅】神风飞机……还有像回天鱼雷那种，居然是真的吗？我还以为是米国的宣传…… \n【胖宅】是真的。后来连喷农药用的飞机也绑上炸药去自杀了吧。研究生同届的班上，大概有三分之一后来就没了……希望只是失去联系……不是死了。\n【西西弗】…… \n【】不知道说什么好。\n【茨维娅】所以，这个动漫节是你参与办的吗？\n【胖宅】啊……活下来的人……总要活下去嘛。从开战前的几年开始，动漫就因为是敌对……唉，总之就被禁止了。现在据说，像SapAni公司都全部毁掉了，也没有新动漫可以看…… \n【西西弗】北海道也是一片废墟呢…… \n【胖宅】……所以，无非是我们这代人聚在一起追忆一下青春罢了，把过去几年偷偷藏着的画啦，黑市买到的东西啦，拿出来摆在一起自娱自乐而已。\n【茨维娅】太伤感了…… \n【胖宅】能活下来就已经很幸运了。就看看过去的DVD……在互相残杀之前人类原来创造过这么好的东西啊……对了，你们是怎么回事？\n【】花了半个小时把我们的来龙去脉讲清楚了。\n【胖宅】啊，能住在不用担心被轰炸的地方真好啊…… \n【】有点想反驳，但想了想还是算了。\n【胖宅】所以你们回来，居然是想去江城看吗？会有核辐射的哦。\n【茨维娅】大概……辐射剂量没有那么大？但是……总觉得，即使是路上遇到各种危险，也要回江城看一看呢。\n【胖宅】非要回去的话……其实可能出乎你们预料，从天港到周城这一段的高速列车线路，现在还在运行。\n【西西弗】真的吗？怎么可能，轰炸过这么多次…… \n【胖宅】东陆的东部这一块现在都是被赵智普的军队控制，和西边的上官建国一直在交战吧，这条铁路就是他的生命线，也是奇迹般地维持着畅通。如果你们能上车的话，到终点就离江城不远了，再之后怎么走……我也不知道。\n【茨维娅】实在感谢…… \n【胖宅】就这么走掉吗？不买个塑胶小人吗？现在已经没有地方能生产了……全都绝版了哦。\n【】于是真的买了个海盗王的小人玩具，希望能带来好运。", "timestamp": 1659269016}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 321653, "create_time": 1659269035, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Scene 8 \n【】最长的一段路出人意料地简单。每趟高速火车的车厢组成大概是三分之一运兵，三分之一装士兵倒卖的货物，三分之一装给士兵塞了钱的平民。交了两包万宝路之后，士兵就放我们上了车。\n【】在周城下车，再往前走，就是火线了。西边的上官军队是原来的行省都督，而根据在来之前维基百科查的资料，东边的赵智普战前只是上校军衔，通过心狠手辣和机缘巧合才上位。\n【】远处已经能听到双方象征性互相攻击的隆隆炮声。据说静坐战已经持续了好几个月。\n【】我们打探了消息，最后得到的建议是可以在夜间乘小船走水路，一般不会有危险。\n挤得满满明显超载的船，是原来河里的挖沙船改造而来。船上几个民兵模样的人在前后舷放哨。船长把大探照灯关掉，换成小功率的射灯。\n【枪声】\n【】突然间枪声大作，船头的两个民兵已经倒在甲板上。\n【】我们的船被什么东西钩住，停止不前了。\n【】一群人跳上拥挤不堪的甲板，激起一阵恐惧的叫喊声。\n【喽啰】叫你们停船！不停船！非要我们动手。\n【喽啰】老大！全是一群穷逼！挤在仓里要过江，船上根本没货！\n【老大】叫所有这些人互相搜身，如果能搜出珠宝首饰，发现的人可以分一份，剩下的都交给我们！\n【】听到命令，甲板上的人乱成一锅粥，男人抓着身边素不相识的女人和孩子，要把她们的衣服扒光找值钱的东西。尖叫声和怒骂声此起彼伏。\n【西西弗】等等，那个声音是…… \n【】茨维娅显然也意识到了，愕然地看着对面的船。\n【西西弗】奈鹤？！\n【老大】哈？\n【喽啰】你在多嘴什么？脱光衣服！\n【老大】停，我和这两个人有话说。\n【】在喽啰的押送下，我们到了对面的船上。\n河贼的头目摘下了脸上的遮挡。\n【茨维娅】奈鹤你…… \n【奈鹤】嗯。\n【】眼前的人真的是奈鹤……右眼已经被黑黑的眼罩覆盖。\n【西西弗】是怎么了…… \n【奈鹤】此地的每个人都这样吧。你们为什么会在这里？\n【茨维娅】战后……我们从米国集中营里被放出来，想回江城看看…… \n【奈鹤】从米国到这里来吗？真是荒唐的选择。\n【西西弗】你怎么会…… \n【奈鹤】长话短说，开战后不久，帝京的决定是把东陆来的女性学生送回原籍地。各地的政府崩溃后，到处都是盗匪，我和其他几个人被河盗抓住……呃，中间略过……于是现在就是老大了。\n【茨维娅】为什么要做这个…… \n【奈鹤】与其被弱肉强食，不如自己做食肉动物吧。既然是认识的人，那我就以礼相送了。\n【西西弗】等等……\n\n一个晚上的惊魂颠簸过后，我们在上江南岸着陆。\n接下来的旅程，在每天一班有时不来的巴士，和可疑人士的可疑面包车中辗转。\n话说回来，在焦土中到处穿梭的我们两人也很可疑就是了。\n【西西弗】等等师傅！\n我在路边看到了一块让我突然一惊的路牌。\n【路牌】筑野家屯\n【茨维娅】真的要在这里停吗？\n【西西弗】也许能遇到我们都认识的人呢……\n泥泞的路旁立着一块石碑：\n【石碑】昭和二十一年筑野家随开拓团来此\n【西西弗】请问……您认识叫筑野真穗的女孩吗？\n【】我对一个拿着竹刀的乡勇问道。\n【乡勇】你是谁？你为什么知道？\n【西西弗】我…… \n【茨维娅】我们是认识她的朋友……她真的在这里吗？\n【长老】这两个人私闯我们村是要做什么？\n【乡勇】报告，他们想找真穗小姐！\n【长老】奇怪……把他们先关在牢房里！\n【】这几年来已经被关起来过太多次，于是就逆来顺受跟着走了。\n【黑屋子】\n【吱吱唧唧】\n【乡勇】真穗小姐，请您看下您是否认识他们！否则…… \n【西西弗】真穗！\n【真穗】西西弗！……还有茨维娅！\n【茨维娅】哇对！居然还记得我！\n【真穗】同学还记得很正常吧…… \n【西西弗】等等……你……\n习惯了打开门的刺眼阳光后，我才惊恐地发现……\n真穗坐在轮椅上。\n【茨维娅】你的腿…… \n【真穗】啊……现在不要紧啦…… \n【】真穗接下来向我们解释这几年经历的事情。\n也许为了安全原因，帝京大学在开战后不久将女学生疏散到原籍各地。\n回到江城的真穗参加了女子后援队，在兵工厂帮忙。然而，有一天悲剧发生了……一颗劣质炮弹爆炸，炸坏了真穗的腿，不得不做截肢手术。\n母亲带真穗回了乡下老家修养，也许是塞翁失马；而父亲那边……在江城的原爆中消失了。\n【乡勇】所以，我们家族一定要保护好真穗小姐！\n【】听着真穗的故事，我和茨维娅都流下了眼泪。\n【西西弗】真的……你们……太不容易了……让我觉得……自己是不是苟且偷生…… \n【真穗】……其实，我也会有这种想法……自己配不上活下来吧……尤其是现在的说法是……其实政府军才是坏人……那么为他们帮过忙的话…… \n【茨维娅】请不要这样说！……世界上每个活着的人，都配得上活下去，都应该努力活下去…… \n【真穗】……谢谢呢…… \n【】听说我们要去江城，筑野村的人先是表示了不解，但后来又提出，既然是可以信任的人，可以开车送我们到附近……尽管非常危险。\n【西西弗】给您家的人添麻烦了，实在不好意思！\n【真穗】别这样说……其实……我也想回去一趟呢……只是……还没有那个勇气……\n村里人开出来剩余几辆吉普车中的一辆，载着我们向江城方向驶去。\n", "timestamp": 1659269035}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 321654, "create_time": 1659269071, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Scene 9\n听开车的人讲，在那场原爆中，江城的北部郊区工业园全部毁灭，而市区的北部大部也已成为废墟。与此相反，城市的南部，至今依然有大量居民居住。残余辐射的危险，对于居民来说只是许多危险中比较不重要的一个。\n【枪声】\n【西西弗】怎么又有枪声…… \n【？？】停车！停车！检查！\n【】没有办法，我们只好按照对面的指令下了车，将车子交付检查。\n【士兵】你们是什么人？为什么要去那边？\n【西西弗】那个…… \n【士兵】讲不出事由是吗？那就是奸细了！\n【茨维娅】别！真的不是…… \n【？？】这是谁？\n【西西弗】隼人！\n【隼人】啊哈？！\n【】眼前穿军服的军官真的就是若林隼人。\n【茨维娅】好久……不见…… \n【】一路上极其都合地撞见了许多认识的人，只有这次，认识他反而让我觉得更加危险了…… \n【隼人】好久不见，你们怎么会在这里？你们不是在米国吗？\n【西西弗】确实……在战争期间是…… \n【隼人】那比我们这边安全多了啊…… \n【】也这样说？\n隼人打发送我们过来的好心人回去了，然后带我们到岗哨亭里去。\n【】整个过程中，我还是一直提心吊胆，而茨维娅似乎放松了一些。\n【】隼人坐下来泡了一壶茶，往保温杯里装了一些，然后给我们分别盛了一杯。\n【】在早庆大学法政系毕业后，隼人考公务员回到了河间行省，从行省办公厅做起。\n【】开战后，隼人被派到西部的二间川做军需。在江城原爆时，隼人在外地逃过一劫，但是之后西国趁乱发兵，重开已经沉寂几十年的战端。\n【隼人】挨个给大学同学打电话，许多人已经联系不上了啊…… \n【】虽然部队人数占劣势，西部战线最初还是坚实地抵挡住了西国的进攻。然而，随着中央指挥系统的崩溃，西部的军需供应线也崩溃，隼人随着逃散的军队回到了江城，阴差阳错就成为在此地割据的上官建国的手下。\n【西西弗】你的肩章是什么意思？\n【隼人】少将。\n【西西弗】什么？！\n【隼人】……说老实话，我都觉得假，这有什么用吗……做空头的江城绥靖公署副主任，手下也就两百来号人，还并不都听我差遣……我们啊……就是把脑袋绑在腰上，随时做好没命的准备…… \n【西西弗】……祝你好运。\n【隼人】毕竟是老同学……你真的要去江城吗？我用军车送你一程吧。\n【】托隼人的福，我们安全到了江城城内。\n【茨维娅】请往西边那条路拐！\n【西西弗】这是去？……哦我懂了…… \n“天守豪庭”的广告牌已经被拆的七零八落。我用力按了按，电梯和自动门也都坏了。\n【茨维娅】有人吗？有人吗——？\n【？？】有的！\n【】门从内部被打开了。老大妈看到我们，一路小跑着过来抱住茨维娅。\n【阿姨】哎哟呶呶欸！居然还能活着见到大小姐！\n【茨维娅】爸妈去哪了？他们还好吗？\n【阿姨】那个，你不要急，听我慢慢说……\n【】茨维娅最后一次和家里联系是在开战的一个多月前。家里提到最近政府里似乎有人和他们作对，用税务之类的来找麻烦。这些我也听茨维娅讲过。\n【阿姨】开战后，政府和军方就频频来说要国有化，找家里说要低价赎买…… \n【阿姨】这时他们做了一件……我都难以理解的事……他们会社的资产全都不要了，说把房子也留给我住，就两个人不知去哪里了……呃，还是知道的，留了段录音…… \n【茨维娅】快给我听听吧！\n【收录音机】我们已从西北走廊方向出国，勿念。万一见到茨维娅请告诉她，我们在国外也会想办法联络她。\n【茨维娅】妈妈……爸爸……\n抱着一遍遍重放的收录音机，茨维娅咬着嘴唇在哭泣。\n【阿姨】活着就好，活着就好…… \n【茨维娅】…… \n【西西弗】也许他们已经到了俄国呢……虽然现在没有联系方式，今后总有办法联系上吧……知道已经逃出来了……是一件好事呢。\n【茨维娅】……对……啊。你的话…… \n【西西弗】什么？\n【茨维娅】你……不去找找家里吗？\n【西西弗】……我父亲吗……他住城北。\n茨维娅默默地抱住了我。\n【茨维娅】没事的，一切都会没事的…… \n【西西弗】对父亲并没有爱可言。尽管如此，我还是放声大哭。\n【？？】弥勒佛法好，明王出世，解民倒悬…… \n【】一群弥勒佛法的信徒，大都是中老年大妈，过去被政府当做邪教打击，如今可以大摇大摆地招摇过市。\n【？？】魔鬼造世，万物沉沦，明王出世，佛光普照……\n【？？】小兄弟，看你很苦闷呐！你知道吗，我们的世界其实无非是幻影，是由黑暗的魔鬼创造，真正的世界不在此世，而在彼岸，要到弥勒明王和永远光明的世界去，先要看破万般假象…… \n【茨维娅】不好意思，我们忙……\n躲开了不依不饶的传教士，我们还有最后一站要去。\n江城的街道上没有什么车辆。光着脚的小孩叫嚷着奔跑而过，劳动的妇女把晾晒的衣服挂在杆子上，一天结束，男人从重建工地或是临时作坊中回家，满脸疲惫。\n我们步行了一个多小时。到了。就是这里。\n“江城大学附属实验中学”\n在已经废弃的校门前，我们看到了一块不知谁立起的石碑：\n“中学原爆蒙难者招魂”\n我凑近过去看死者的名单。\n当日在校内罹难者– 校长夏甲书记-尹信之介副校长…… \n…… \n……等共计2158人，其中死难学生绝大多数均为当日在校的高三年级学生”\n\n我们沉默地站在碑前。\n就这样消失的人……大概连尸体都不会留下。\n在超高温中，也许当场就气化了。\n碑前有一束已经干枯了很久，沾满了尘土的花。\n是谁立起了碑？又是谁曾经来这里悼念过？\n\n我们转过身，沉默地走上来时的路，现在并没有什么地方可以去了，已经完全失去了目的。\n【茨维娅】……西西弗…… \n【西西弗】什么？\n【茨维娅】有一些话，我一直没有机会说…… \n【西西弗】嗯，告诉我吧。\n【茨维娅】看，西西弗君…… \n【茨维娅】这里是我的故乡，只有钢铁废墟和原爆的辐射……我们熟识的人们，或者已经死去，或者在这里艰难苟活。我并不认为这里有任何美丽的地方，也不认为这里有一丝希望。\n【茨维娅】但是，我还是想向西西弗君介绍这里…… \n【】我什么话也没有说，静静地抱住了茨维娅。\n皮肤上有冰凉的感觉。\n我抬头望向天空。\n是雪……\n也许带着放射的尘埃，雪花从天空降下，覆盖这绝望的大地。", "timestamp": 1659269071}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 321797, "create_time": 1659276031, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "留名", "timestamp": 1659276031}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 322051, "create_time": 1659283755, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "插眼", "timestamp": 1659283755}], "create_time": 1659268765, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1659283755, "likenum": 3, "n_attentions": 3, "n_comments": 10, "pid": 91333, "poll": null, "reply": 10, "text": "Scene 1 \nLos Angeles, USA \n(34.026, -118.277) \n【Taco Bell】\n【汽车引擎声】\n【西西弗】……那个……呀哈啰…… \n【茨维娅】呀哈啰你个头啊！几点钟了啊，又迟到了啊！\n【西西弗】不好意思，学校实验室有事晚了嘛，然后开车过来，堵了一段时间，找停车位又兜兜转转…… \n【茨维娅】就是不把我当回事嘛！才复合几天？就开始这样晾我？\n【】要说的话，复合也有好几周了…… \n【茨维娅】我学校里就没有事吗？还是只有你的事才叫事？我的事就不算？\n【西西弗】不是这个意思……就真的迟到了嘛，就……总之你先吃点吧？\n【茨维娅】早吃过啦！难道像傻瓜一样坐着不动等你吗？我点了Quesadilla吃完啦已经！本来我直接走人啦，要不是…… \n【西西弗】要不是什么？\n【茨维娅】要不是为了等着骂你一顿！骂完了！我走了。\n【西西弗】别别……好不容易……我去点餐…… \n【茨维娅】哦！还知道好不容易？\n【】于是点了今天的特价nachos。\n【茨维娅】你从柜台上拿那么多餐巾纸干什么？是穷鬼吗？拿餐巾纸就往口袋里放？\n【西西弗】不是！口袋里面巾纸用光了，总得留一点备用…… \n【茨维娅】呕呕！\n【西西弗】你少数落两句好不好！让人吃饭呐！\n【茨维娅】真是经常丢人呐！上次说分手，然后还欠了我五千美金对吧，就这样分手！分手了还欠账不还！\n【西西弗】上次闹分手是你先提的吧！\n【茨维娅】哦，所以你就没有责任？就一直考验我的忍耐，等着我先说，你就有主动权了是吗？\n【】继续这种争论毫无意义。我吃着自己的nachos。\n【茨维娅】咦，怎么不说话了？欸？欸？\n【西西弗】……没有力气了！今天实验室里毫无进度，但是又得无事忙，超丢脸主动跟老板说才提前跑出来！然后开车一路过来，就为了听你骂人！哇，好舒服，我超有表达欲欸！\n【茨维娅】哇，真的吗？…… \n【】突然又不说话了。刚才我说的，和我刚到餐厅说的内容明明是一样的吧…… \n【茨维娅】……我去拿畅饮饮料啦。\n【】过了一会儿，茨维娅拿着两杯饮料过来了。\n【茨维娅】这杯你的diet coke。\n【西西弗】……谢谢？\n\n坐在Taco Bell里面，有一杯没一杯地续着饮料，有一搭没一搭地聊天。\n如果问我How's everything，回答大概是……It goes.\n预想的部分，大概还是的确按照当初的计划进行了。在LA的社区学院读了两年，成功拿到了UC系学校的奖学金。\n但是和茨维娅的关系……呃，两个人经常分分合合。倒楣的是，转学的关头正好是在……分手期，于是当时就干脆转到了Berkeley那边。转学后不久，两个人都发现超后悔。\n于是，就这样开始了远距离恋爱？！大三大四的两年中，两人的恋爱居然出乎意料的稳固！\nPhD生涯开始，我就终于回到了LA。与此同时，糟糕的是，两个人分分合合和吵架的日常又回来了……\n茨维娅这边的话……确实有在玩乐队，有和本国留学生组过队，也有参加当地的乐队，但音乐学院学的东西和摇滚乐队区别挺大的，到后来她也就慢慢淡出了。真是……呃，麻烦的梦想。\n在音乐厅做了一段时间帮闲的活之后，她现在回到本校，继续读不知道是什么东西的硕士，名头中好像有Music, theory, leadership, performance，等等，总之就是这些词排列组合的一个学位。\n治病的话，其实霍尔梅斯综合征可以算是……不太影响生活了吧。坚持吃了两年的西拉普汀，后面按医生建议给换成了芬沙洛明，这个是商品名，成分其实就是盐酸阿帕舍林……算了不再详细解释。总之诊断的话还是有轻到中度抑郁，不过这也不是一时半会能够好转的，只要能控制住的话……\n\n【茨维娅】喂！\n【茨维娅】喂！有听见我说话吗？\n【西西弗】啊，什么？\n【茨维娅】是政治啦！政治！\n【西西弗】具体是什么…… \n【茨维娅】世界局势很紧张欸！我们出国那年，不是光泰将军上位了吗……闹得帝京鸡犬不宁的。\n【西西弗】是这么一回事…… \n【茨维娅】然后就清洗了敌对的大老，任命自己的亲信做奉行，直到今年居然要求皇帝逊位，取缔千年君主制度！真的超吓人啊。\n【西西弗】欸，你很喜欢皇帝吗？\n【茨维娅】完全没有啊…… \n【西西弗】那么，本来就是很不合时宜的制度吧，相信人是神的后代什么的……抱歉实在做不到。就这样取缔了也并非不可以。\n【茨维娅】但重要问题的是，从来没有人这样做过啊！即使是足利德川家最权势熏人的时候，也没有这样破坏传统的。废除了这样的制度后，光泰将军就完全没有制约了。\n【西西弗】这倒是呢…… \n【茨维娅】然后就是最近大规模的军备吧，在国内频繁煽动要攻击北海道的舆论，扩张舰队，还有要完成七十多年前未尽的大业之类的口号…… \n【西西弗】难道会打仗吗？\n【茨维娅】谁知道呢……总之世界并不太平就是了。米国的总统不也在演讲要大规模制造飞弹什么的…… \n【西西弗】平时在实验室里……都不常看新闻呢。听你这么一说似乎是有印象啊。\n【茨维娅】啊啦……不过也没关系，无论大人物怎么说，生活还是要这样过下去吧。尽管看眼前的人横竖不太顺眼，但是，也就这么过下去…… \n【西西弗】感觉又被损了一句是吗……\n【茨维娅】下一杯要什么口味呢？\n【西西弗】橙汁吧……等等！我自己来拿就好了。\n【】茨维娅已经拿了两个杯子去饮料机那边了。", "timestamp": 1659268765}}