{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325398, "create_time": 1659469366, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "从最后一个开始:\n>习近平重点阐述了中方在台湾问题上的原则立场。习近平强调，台湾问题的历史经纬明明白白，两岸同属一个中国的事实和现状清清楚楚。中美三个联合公报是双方的政治承诺，一个中国原则是中美关系的政治基础。我们坚决反对“台独”分裂和外部势力干涉，绝不为任何形式的“台独”势力留下任何空间。中国政府和中国人民在台湾问题上的立场是一以贯之的，坚决维护中国国家主权和领土完整是14亿多中国人民的坚定意志。民意不可违，玩火必自焚。希望美方看清楚这一点。美方应该言行一致恪守一个中国原则，履行中美三个联合公报。", "timestamp": 1659469366}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325401, "create_time": 1659469451, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "魏凤和:\n>魏凤和就台湾问题表明严正立场，他强调，台湾是中国的台湾，台湾问题是中国的内政，祖国统一是绝对要实现的，搞“台独”分裂是绝对没有好下场的，外部势力干涉是绝对不会得逞的。和平统一是中国人民最大的愿望，我们愿付出最大的努力，但如果有人胆敢把台湾分裂出去，我们一定会不惜一战、不惜代价，任何人都不要低估中国军队的决心意志和强大能力。", "timestamp": 1659469451}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325402, "create_time": 1659469500, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "杨洁篪:\n>杨洁篪强调，在捍卫国家主权和领土完整问题上，中方立场毫不含糊、坚定不移。中国内政不容他国干涉，任何阻挠、破坏中国国家统一的行为都必将彻底失败。台湾问题事关中美关系政治基础，处理不好将产生颠覆性影响。这个风险不仅存在，还会随着美大搞“以台制华”、台湾当局大搞“倚美谋独”而不断升高。美方不要有任何误判和幻想，必须恪守一个中国原则和中美三个联合公报规定，必须慎重妥善处理涉台问题。", "timestamp": 1659469500}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325405, "create_time": 1659469565, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "王毅:\n>王毅就台湾问题全面阐述了严正立场，要求美方必须谨言慎行，务必不要向“台独”势力发出任何错误信号，务必不要低估中国人民捍卫领土主权的坚定决心，务必不要犯葬送台海和平的颠覆性错误。", "timestamp": 1659469565}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325406, "create_time": 1659469670, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "接下来是国防部记者会:\n>问：针对美国众议院议长佩洛西计划访问台湾，有媒体称中方可能作出军事回应。请问中国军队对此有何评论？\n答：关于美众议长佩洛西计划访台事，中方此前多次表明了坚决反对的立场。作为美国政府“三号人物”，佩洛西众议长如果访台，将严重违反一个中国原则和中美三个联合公报规定，严重危害中国主权和领土完整，严重破坏中美关系政治基础，必然对中美两国两军关系造成极其严重的破坏，导致台海局势进一步紧张升级。\n中方要求美方以实际行动履行不支持“台独”的承诺，不得安排佩洛西访台。如果美方一意孤行，中国军队绝不会坐视不管，必将采取强有力措施挫败任何外部势力干涉和“台独”分裂图谋，坚决捍卫国家主权和领土完整。", "timestamp": 1659469670}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325407, "create_time": 1659470223, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "军方的宣传:\n东部战区:\n>东部战区发布视频“严阵以待、听令而战”，“埋葬一切来犯之敌，向着联战胜战前进”\n\n福建省军区:\n>福建省军区发布防空实弹射击视频：严阵以待 听令而战\n", "timestamp": 1659470223}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325410, "create_time": 1659470779, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "外交部发言人记者会:\n7.19\n>Q\n“外交部发言人办公室”消息，在7月19日外交部例行记者会上，路透社记者提问：据《金融时报》报道，美国会众议院议长佩洛西拟于下月访问台湾。中方对此有何评论？\nA\n赵立坚：中方已经多次就此表明严正立场。中方坚决反对任何形式的美台官方往来。美国国会是美国政府的组成部分，理应严格遵守美国奉行的一个中国政策。如果佩洛西众议长访台，将严重违反一个中国原则和中美三个联合公报规定，严重损害中国主权和领土完整，严重冲击中美关系的政治基础，向“台独”分裂势力发出严重错误信号。中方对此坚决反对。\n中方要求美方恪守一个中国原则和中美三个联合公报规定，不得安排佩洛西众议长访台，停止美台官方往来，停止制造台海局势紧张因素，以实际行动履行美方不支持“台独”的承诺。如果美方一意孤行，中方必将采取坚决有力措施，坚定捍卫国家主权和领土完整。由此造成的一切后果必须完全由美方负责。", "timestamp": 1659470779}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325411, "create_time": 1659470800, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "这里外宣和国内主流媒体的态度都可以不看，只有军方是关键的", "timestamp": 1659470800}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325412, "create_time": 1659470818, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "7.21\n>Q\n“外交部发言人办公室”消息，在7月21日外交部例行记者会上，澳亚卫视记者提问：针对佩洛西可能访台，美国白宫新闻秘书在答问时称访问尚未最终确定。请问中方对此有何评论？\nA\n汪文斌：中方已多次表明坚决反对佩洛西众议长访台的严正立场。美国国会是美国政府的组成部分，理应严格遵守美方在台湾问题上的承诺。如佩洛西众议长访台，将严重违反一个中国原则和中美三个联合公报规定，严重损害中国主权和领土完整，严重冲击中美关系的政治基础，向“台独”分裂势力发出严重错误信号。如果美方一意孤行，中方必将采取有力措施予以坚决应对和反制。我们说到做到。", "timestamp": 1659470818}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325413, "create_time": 1659470878, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "7.25\n>Q\n“外交部发言人办公室”消息，在7月25日外交部例行记者会上，路透社记者提问：据《金融时报》报道，针对美国众议院议长佩洛西可能访台，中方对美方加强了警告，这些警告或威胁比过去更加强烈。该报消息人士还称，中方可能作出军事回应。该报道是否准确？如果中方可能作出军事回应，将会是哪种回应呢？\nA\n赵立坚：中方近期已多次向美方表明坚决反对佩洛西众议长访台的严重关切和严正立场。我们正严阵以待。如果美方一意孤行，中方必将采取坚定有力措施，捍卫国家主权和领土完整，由此造成的一切严重后果应由美方负责。\n彭博社记者提问：你刚才说中方正对佩洛西可能访台严阵以待。你能否提供更多细节？中方将作出军事回应还是外交回应，还是其他方式的回应？\n赵立坚：我刚才已经非常清楚地表明了中方的立场。如果美方一意孤行，中方必将采取有力措施予以坚决应对和反制。\n路透社记者追问：再追问一下关于《金融时报》报道的问题。我还想问一下，报道中提到中方对美国官员发出了更严厉的警告，是这样吗？\n赵立坚：我想你的理解是正确的。", "timestamp": 1659470878}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325414, "create_time": 1659470929, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "7.28\n>Q\n“外交部发言人办公室”消息，在7月28日外交部例行记者会上，澳亚卫视记者提问：7月25日，曾访台的前美国会众议长金里奇称，佩洛西现在绝对应当访台，让中方明白美国不是“纸老虎”。1996至1997年台海局势紧张期间，他和前总统克林顿对华释放了非常强烈的信号，包括将美国航母部署到台湾海峡。中方对金里奇的言论有何评论？\nA\n赵立坚：金里奇曾在涉台问题上表现恶劣。他发表这种极端不负责任的言论不值一提。这再次证明美方一些政客出于一己私利，唯恐中美关系不紧张，唯恐台海不动荡，唯恐天下不乱的险恶用心。\n中方近期已多次向美方表明坚决反对佩洛西众议长访台的严正立场。除外交部发言人以外，中国国防部、国务院台湾事务办公室也发表了声明。中国国防部发言人表示，如果美方一意孤行，中国军队绝不会坐视不管，必将采取强有力措施挫败任何外部势力干涉和“台独”分裂的图谋。中国人说到做到。", "timestamp": 1659470929}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325415, "create_time": 1659470964, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "7.29\n>Q\n“外交部发言人办公室”消息，在7月29日外交部例行记者会上，日本共同社记者提问：在昨天的中美元首通话中，中方表达了在台湾问题上的立场，中美双方也同意保持联系，但如果美国会众议长佩洛西访台，中方是否认为中美高层继续对话的氛围将不复存在？\nA\n赵立坚：昨天，中美元首进行通话，双方就中美关系以及双方关心的问题进行了坦率、深入的沟通和交流。中方近期已经多次向美方表明坚决反对佩洛西众议长访台的严重关切和严正立场。如果美方挑战中方底线，必将遭到坚决反制，由此引起的一切后果完全由美方承担。", "timestamp": 1659470964}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325417, "create_time": 1659471086, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "8.2\n>Q\n“外交部发言人办公室”消息，在8月2日外交部例行记者会上，凤凰卫视记者提问：昨天，美国国务卿布林肯在参加联合国《不扩散核武器条约》审议大会时称，美国会是独立、平等的政府机构，美国众议长访台有过先例。如果佩洛西决定访台，而中国试图制造某种危机或以其他方式加剧紧张局势，那责任将完全在北京。中方对此有何回应？\nA\n华春莹：全世界都看得非常清楚，是美国采取挑衅行动，导致台海局势紧张升级，美国应该也必须为此负全部责任。布林肯国务卿有关言论颠倒黑白，再次深刻表现了美国一些人的霸权心态和强盗逻辑。那就是：我可以肆意挑衅你，但是你不可以反对或者自卫。\n近期中方已经在北京和华盛顿各渠道、各层级反复阐明了中方反对美众议长拟窜访台湾的严正立场。我愿借此机会再重申几点：\n第一，美国政府的各个机构，包括行政、立法、司法部门都应执行美国政府承认和承诺的外交政策。1979年美国政府在中美建交公报中明确承诺，“美利坚合众国承认中华人民共和国政府是中国的唯一合法政府。在此范围内，美国人民将同台湾人民保持文化、商务和其他非官方关系”。美国国会作为美国政府的组成部分，理应严格遵守美国政府承认和承诺的外交政策。美国众议长作为美国政府三号人物乘坐美国军机窜访台湾地区，决不是什么非官方行为。\n第二，美方个别政客以往的错误行动不应该构成先例，更不能成为美方在台湾问题上错上加错的借口。\n第三，一个中国原则是公认的国际关系基本准则和国际社会普遍共识。正是在一个中国原则基础上，中国同包括美国在内的181个国家建立了外交关系。美方在中美三个联合公报中就一个中国原则对中方作出过庄严承诺。\n近年来，美方口头上声称坚持一个中国政策，但行动上不断倒退，甚至虚化、掏空一个中国原则，不仅先后将其单方面炮制的、中方从未承认且坚决反对的所谓“与台湾关系法”“对台六项保证”塞入其一个中国政策表述，还违背仅与台保持非官方关系的承诺，不断提升美台接触水平，并持续加大对台军售。\n对此，美国国内和国际上很多有识之士都看得非常清楚，并且已经多次指出美方有关动作的危险性。今年达沃斯世界经济论坛上，美国前国务卿基辛格明确指出，“我所理解的中美建交时达成的协议是美国将奉行一个中国原则。坚持一个中国原则十分关键。美国不应该采取欺骗性手段或渐进方式推动‘两个中国’方案”。近期有关美众议长拟窜台的消息出来后，很多人士包括美国很多主流媒体、智库以及一些美国盟友国家前政要也都纷纷公开表示，佩洛西无论以何理由赴台都将是愚蠢、危险和不必要的，这是危险的赌博，很难想像会有比这更鲁莽和挑衅的行动，如果美方对两岸形势判断错误或处理不当，将给台湾地区乃至世界的安全、繁荣和秩序造成灾难性后果。\n第四，美方出于“以台制华”战略，支持和纵容“台独”分裂势力，在台湾问题上不断蓄意挑衅中国，步步紧逼中方红线和底线。美台勾连挑衅在先，中方正当防卫在后。面对美方罔顾中方反复严正交涉，恣意妄为，中方采取任何反制措施都将是正当的和必要的。这也是任何一个独立主权国家应有的权利。更何况中国是一个拥有5000多年历史和14亿多人口的大国。对此，希望美方有十分清醒的认识。\n第五，台湾问题历史经纬明明白白，两岸同属一个中国的事实和现状清清楚楚。我们坚决反对“台独”分裂和外部势力干涉，绝不为任何形式的“台独”势力留下任何空间。中国政府和中国人民在台湾问题上的立场是一以贯之的，坚决维护中国主权、安全和领土完整是14亿多中国人民的坚定意志，实现祖国完全统一是全体中华儿女的共同愿望。美方应该放弃任何打“台湾牌”的企图，言行一致、不折不扣地恪守一个中国原则、履行中美三个联合公报。如果美方一意孤行，由此造成的一切严重后果都将由美方负责。", "timestamp": 1659471086}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325418, "create_time": 1659471108, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "Re Alice: 没事，我就想看看放的狠话最后能不能实现", "timestamp": 1659471108}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325434, "create_time": 1659478580, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "可以写论文了", "timestamp": 1659478580}], "create_time": 1659469246, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1659478580, "likenum": 13, "n_attentions": 13, "n_comments": 15, "pid": 92815, "poll": null, "reply": 15, "text": "如果我够闲，这几天真想整理一下中国官方针对佩洛西访台的表态合集，包括:\n外交部每日记者会相关回答\n国防部记者会回答\n国台办记者会回答\n人民日报社论\n环球时报等媒体的社论\n八一前后军方各网络新媒体的宣传文案和视频\n王毅和布林肯会晤的表态\n杨洁篪和沙利文会晤的表态\n魏凤和在新加坡香格里拉的表态\n习近平与拜登通话时的表态\n", "timestamp": 1659469246}}