{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325488, "create_time": 1659484446, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "兔主席的微博\n\n调门拔得过高，群众觉得后续行动跟不上，会带来不解和失望，那是有损伤积极性和士气的，也可能会透支政府公信力。\n\n但这个事是怎么发生的呢？其实，我们只要把个别人的舆论剔除掉，会发现，调门其实没有这么高，虽然也很严重，但总体是正常的。那么剔除掉谁？自然是剔除掉胡锡进。把胡锡进提出的完全不靠谱但被渲染为可能真实被采用的方法手段（伴飞、击落），把他带出来的这部分多余的节奏给删掉，会发现剩下的基调内容都是正常的。\n\n这位前主编是有非常强的\"体制内\"光环的，主观或客观原因，这些光环给他做了政治增信，给外人（包括外媒）营造出一种\"权威人士\"的特殊身份。但我们屡次三番可以看出，在一些重大问题上，甚至在一些大是大非问题上，他是缺乏判断的，也缺乏准确的信息源，他只代表他的个人观点，而且他的观点可能出现方向性错误。然而，如果他的观点纯粹被认为是个人观点，也就不会获得那么多的关注——“权威人士”身份是一切的关键，人们认为他有特殊渠道，代表官方。他几乎成了中国政府的代言人（尤其是涉外时，他还运用海外推特账号，影响甚至要盖过外交部发言人。由于中国的政府体系很大，很多人也都认为他代表某种权威——尤其当他讨论的问题超出自己（这些人员，当然主要是中基层人员）熟悉的职能范畴时。\n\n他利用的是政府的公信力背书，宣传的是自己的观点，他影响了舆论，而且影响了世界对中国的观点，最终获取的则是个人的流量，而且很有可能是可以变现的流量。\n\n我们回想一下，中国过去几十年，包括微博早年的大V年代，有哪一个人，在公共空间能如此巨大，如此不成比例的个人影响力？尤其是被认为有政府背书，能够代表政府信用？这个问题很明显，都不能细想。\n\n这些，显而易见是有问题的。既然是退休领导干部，身份就极为特殊。对于有这样特殊身份的退休人士，退休后在退休前主事的领域继续高调、高频甚至加码发表言论的，是否应当加以管理和约束？他适不适合以这样的身份发言？他适不适合以这样的频度发言？他适不适合就什么事情都发言？他发言不慎的后果由谁来承担？怎么承担？在做任何表达时，他是否需要免责和澄清声明放在最前面，以清楚表明他的观点仅代表个人，并不牵扯政府？\n\n如此，一来，他依然可以表态，但政府/体制/有关部门不需要为他个人言论的偏差和失误“背书”，不需要承受附带损害。这个政府，指的是广义的政府，范围远远超出他主事的媒体/宣传体系；二来，他依然可以利用个人能力去获取影响力，赚取流量——但那需要凭借他独自分析问题的能力和深度，而不是运用体制带来的光环和所谓的权威身份、裁判身份。\n\n如此，可能会更有益于我们的舆论生态环境，避免出现被这样极个别拥有不成比例影响力的人“带了节奏”的情形。\n\n这个问题，如果之前看不清的话，今天应该可以看得更加清楚了。\n\n", "timestamp": 1659484446}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325510, "create_time": 1659486658, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "又开始找老胡背锅了？那“埋葬一切来犯之敌”，“拭目以待”也是他说的？洗地都不会洗", "timestamp": 1659486658}], "create_time": 1659483928, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1659486658, "likenum": 5, "n_attentions": 5, "n_comments": 2, "pid": 92838, "poll": null, "reply": 2, "text": "这次佩洛西访台完美把网民分成几个类别\n\n:grinning: 网事趣闻\n\n事前惴惴不安，事后长舒一口气——利益攸关或者岁月静好\n\n事前摩拳擦掌，事后阴阳怪气怒其不争——逻辑自恰的国族主义者\n\n事前摩拳擦掌，事后飞快转向，体谅政府——立场器官外置到宣传部门的铁杆粉红\n\n事前谅你不敢，事后喜闻乐见——自由主义反贼\n\n事前煽风点火，事后大失所望——浪人\n\n", "timestamp": 1659483928}}