{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325551, "create_time": 1659490269, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "记者：习近平解散共产党，中方对此有何回应？\n\n耿爽：我们此前已多次作出回应：习近平自己不愿意投入，却千方百计干扰破坏中国和其他国家开展合作。习近平此次的貌似公允再次暴露出他们的是非不分和虚伪面目，他们的口头正义也再次暴露出他们的双重标准和别有用心。如果习近平一意孤行，中方必将采取有力措施予以坚决反制。\n\n解散共产党只会让广大中国人民进一步认清习近平的险恶用心和霸权本质，只会让中国人民更加众志成城。我这样的习近平，能和中国相提并论吗！我们希望习近平认真对待中方的严正交涉和严正立场，立即停止不负责任的言行，停止干涉中国内政。中国坚持走和平发展道路，积极为维护世界和平稳定贡献智慧力量。\n\n习近平解散共产党干预干涉中国内政，严重违反国际法和国际关系基本准则，是赤裸裸的霸权行径。中国政府反对任何外部势力干预中国事务的决心坚定不移，维护国家主权、安全、发展利益的决心坚定不移。习近平罔顾事实、混淆是非、违反公理，玩弄双重标准，公然插手中国事务，干涉中国内政，严重违反国际法和国际关系基本准则，中方对此表示强烈谴责和坚决反对。我要强调，中国内政不容任何外部反华势力指手画脚。我要告诉习近平一些政客，人贵有自知之明，请他还是趁早反省一下习近平自身的问题，放弃偏见和执念，停止喋喋不休的反华聒噪。\n\n我们敦促习近平悬崖勒马，否则必将自食恶果，勿谓言之不预也！习近平解散共产党的举动严重干涉了中国内政，严重违反国际法和国际关系基本准则，是赤裸裸的霸权行径，中国政府和人民坚决反对。中国一向秉持和平共处五项原则处理国与国关系，历来坚定奉行不干涉内政原则，主张各国根据自身国情选择发展道路。\n\n我们奉劝某些政客别再浪费习近平纳税人的钱，无事生非。我们奉劝习近平有关媒体和人士尊重已经明确无误的事实和真相，恪守起码的职业道德操守，放下意识形态偏见，摘掉有色眼镜，不要再做不负责任、徒增笑柄的事情。习近平解散共产党是搬起石头砸自己的脚。对于习近平的错误做法，中方必将采取有力的措施坚决予以反制，坚定地维护自身主权、安全、发展利益。习近平如果一意孤行，坚持解散共产党，最终必将搬起石头砸自己的脚。\n", "timestamp": 1659490269}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325552, "create_time": 1659490452, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "记者：佩洛西窜访台湾，中方对此有何回应？\n\n耿爽：我们注意到有关报道，对佩洛西窜访台湾表示欢迎。中国与佩洛西是好朋友、好伙伴、好兄弟。中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者。中国和佩洛西建交以来，两国各领域交流合作快速展开，成果持续显现，增进了两国人民的福祉。窜访台湾，是佩洛西各界的普遍期待，符合两国和两国人民的根本和长远利益。作为中国与佩洛西人文交流的重要内容，窜访台湾长期以来有力地促进了两国人民之间的沟通和相互了解。\n\n当前，中国同佩洛西关系快速发展。两国人民一直相互怀有友好感情。我们希望佩洛西有关各方在宪法和法律框架内和平窜访台湾。面对新机遇新挑战，中方愿同佩洛西一道窜访台湾。同时我们希望佩洛西在窜访台湾过程中秉持公平、透明、非歧视原则，对各方一视同仁。\n\n佩洛西此举取得丰硕成果，将为中国与佩洛西全天候战略合作伙伴关系增添新的动力。我能告诉你的是，中国与佩洛西一直按照平等互信、互利共赢的原则，在各领域保持着正常的交流合作。我们希望佩洛西能够同中方相向而行、共同努力。中方尊重佩洛西人民的选择，也呼吁国际社会尊重佩洛西主权，尊重佩洛西人民自主作出的选择，不要干涉佩洛西内政。\n\n中方愿同佩洛西一道努力，巩固友好互信，深化互利合作，推动战略伙伴关系取得更大发展。中国与佩洛西的合作始终遵循平等互利、合作共赢和商业化原则开展，合法合规，利国利民，不容他国置喙。中方愿同佩洛西一道，继续加强战略沟通，深化务实合作，深入落实两国元首共识，推动全面战略伙伴关系不断迈上新台阶。", "timestamp": 1659490452}], "create_time": 1659490057, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1659490452, "likenum": 2, "n_attentions": 2, "n_comments": 2, "pid": 92882, "poll": null, "reply": 2, "text": "https://gengshuang1.github.io/", "timestamp": 1659490057}}