{"code": 0, "data": {"allow_search": true, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325378, "create_time": 1659465444, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "The CCP’s brutal crackdown against Hong Kong’s political freedoms and human rights — even arresting Catholic Cardinal Joseph Zen — cast the promises of “one-country, two-systems” into the dustbin. In Tibet, the CCP has long led a campaign to erase the Tibetan people’s language, culture, religion and identity. In Xinjiang, Beijing is perpetrating genocide against Muslim Uyghurs and other minorities. And throughout the mainland, the CCP continues to target and arrest activists, religious-freedom leaders and others who dare to defy the regime.\n\nWe cannot stand by as the CCP proceeds to threaten Taiwan — and democracy itself.\n\nIndeed, we take this trip at a time when the world faces a choice between autocracy and democracy. As Russia wages its premeditated, illegal war against Ukraine, killing thousands of innocents — even children — it is essential that America and our allies make clear that we never give in to autocrats.\n\nWhen I led a congressional delegation to Kyiv in April — the highest-level U.S. visit to the besieged nation — I conveyed to President Volodymyr Zelensky that we admired his people’s defense of democracy for Ukraine and for democracy worldwide.\n\nBy traveling to Taiwan, we honor our commitment to democracy: reaffirming that the freedoms of Taiwan — and all democracies — must be respected.", "timestamp": 1659465444}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325383, "create_time": 1659465835, "is_blocked": false, "is_tmp": false, "name_id": 1, "text": "不是为了美日韩台半导体协议吗", "timestamp": 1659465835}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325431, "create_time": 1659476732, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "老妖婆写的挺好", "timestamp": 1659476732}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325437, "create_time": 1659479194, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "Re Alice: 面子 里子不能都要吗", "timestamp": 1659479194}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325466, "create_time": 1659483582, "is_blocked": false, "is_tmp": false, "name_id": 4, "text": "《华盛顿邮报》专栏发言人南希·佩洛西：为什么我要率领国会代表团访问台湾\n2022年8月2日文章\n来自加利福尼亚州的民主党人南希·佩洛西是众议院议长。\n大约43年前，美国国会以压倒性多数通过了《与台湾关系法》，吉米·卡特总统将其签署为法律，该法案是美国亚太外交政策的最重要支柱之一。\n《与台湾关系法》阐明了美国对民主台湾的承诺，为经济和外交关系提供了框架，这种关系将迅速发展成为关键的伙伴关系。它促进了植根于共同利益和价值观的深厚友谊：自决和自治、民主和自由、人的尊严和人权。\n它还郑重宣誓，美国将支持台湾的防御：“考虑以非和平手段决定台湾未来的任何努力……这是对西太平洋地区和平与安全的威胁，也是美国严重关切的。”\n今天，美国必须牢记这一誓言。我们必须站在台湾一边，台湾是一个充满活力的岛屿。台湾在治理方面处于领先地位：目前，在应对新冠肺炎大流行以及倡导环境保护和气候行动方面。它是和平、安全和经济活力方面的领导者：具有企业家精神、创新文化和令人羡慕的技术实力。\n然而，令人不安的是，这个充满活力、强大的民主国家——被自由之家（Freedom House）命名为世界上最自由的国家之一，并由一位女性总统蔡英文自豪地领导——正受到威胁。\n近年来，北京与台湾的紧张关系急剧加剧。中华人民共和国（PRC）在台湾防空区附近甚至上空加强了轰炸机、战斗机和侦察机的巡逻，导致美国国防部得出结论，中国军队“可能正在准备以武力将台湾与PRC统一起来的应急行动”\n中国还将这场战争带入了网络空间，每天都对台湾政府机构发动数十次袭击。与此同时，北京方面正在经济上挤压台湾，迫使全球企业切断与台湾的关系，恐吓与台湾合作的国家，并取缔来自中国大陆的旅游业。\n面对中国共产党加速的侵略，我们的国会代表团的访问应该被视为一个明确的声明，即美国与我们的民主伙伴台湾站在一起，捍卫自己和自由。\n我们的访问是国会派往台湾的几个代表团之一，丝毫不违背以1979年《台湾关系法》、美中联合公报和六项保证为指导的长期奉行的一个中国政策。美国继续反对改变现状的单方面努力。\n我们这次访问是我们更广泛的太平洋之行的一部分，包括新加坡、马来西亚、韩国和日本，重点是相互安全、经济伙伴关系和民主治理。我们与台湾合作伙伴的讨论将侧重于重申我们对台湾的支持，促进我们的共同利益，包括推动一个自由开放的印太地区。今天，美国对台湾的声援比以往任何时候都更加重要——不仅对台湾2300万人民，而且对受中华人民共和国压迫和威胁的数百万其他人。\n30年前，我作为一个跨党派的国会代表团前往中国，在天安门广场，我们展示了一条黑白横幅，上面写着“献给为中国民主献身的人”。我们离开广场时，身着制服的警察追捕我们。 \n中共对香港政治自由和人权的残酷镇压——甚至逮捕了天主教红衣主教陈——将“一国两制”的承诺扔进了垃圾箱。在西藏，中国共产党长期以来一直在领导一场运动，抹杀西藏人民的语言、文化、宗教和身份。在新疆，北京正在对维吾尔族穆斯林和其他少数民族犯下种族灭绝罪。在整个大陆，中共继续打击和逮捕激进分子、宗教自由领袖和其他敢于反抗政权的人。\n我们不能袖手旁观，因为中共继续威胁台湾和民主本身。\n事实上，我们此行正值世界面临独裁和民主之间的选择之际。俄罗斯对乌克兰发动了有预谋的非法战争，杀害了数千名无辜者——甚至儿童——美国和我们的盟友必须明确表示，我们绝不向独裁者屈服。\n4月，我率领国会代表团访问基辅——这是美国对这个被围困国家的最高级别访问——我向总统沃洛德米尔·泽伦斯基表示，我们钦佩他的人民为乌克兰和全世界的民主捍卫民主。\n通过访问台湾，我们兑现了对民主的承诺：重申必须尊重台湾和所有民主国家的自由。", "timestamp": 1659483582}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325519, "create_time": 1659487436, "is_blocked": false, "is_tmp": false, "name_id": 5, "text": "哈人，还点名批评徐俊平", "timestamp": 1659487436}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325532, "create_time": 1659488261, "is_blocked": false, "is_tmp": false, "name_id": 3, "text": "Re Eve: 他看不懂", "timestamp": 1659488261}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325612, "create_time": 1659493637, "is_blocked": false, "is_tmp": false, "name_id": 6, "text": "什么时候“erase the Tibetan people’s language, culture, religion and identity”了？", "timestamp": 1659493637}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325787, "create_time": 1659499218, "is_blocked": false, "is_tmp": false, "name_id": 7, "text": "Re Francis: 1959-现在", "timestamp": 1659499218}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325992, "create_time": 1659506326, "is_blocked": false, "is_tmp": false, "name_id": 6, "text": "Re Grace: 来，你给具体讲讲现在有什么措施", "timestamp": 1659506326}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 325999, "create_time": 1659506859, "is_blocked": false, "is_tmp": false, "name_id": 7, "text": "Re Francis: 以“土地改革”为名的饥荒，对为藏人的自由而斗争的“叛乱分子”的屠杀", "timestamp": 1659506859}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 326060, "create_time": 1659508517, "is_blocked": false, "is_tmp": false, "name_id": 8, "text": "Re Grace: 想必只有农奴制、原始宗教才能代表地道的西藏文化，土共就不应该解放底层藏民。", "timestamp": 1659508517}], "create_time": 1659465438, "cw": "议长南希·佩洛西的专栏文章：为什么我要率国会代表团访问台湾", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1659499218, "likenum": 11, "n_attentions": 11, "n_comments": 9, "pid": 92806, "poll": null, "reply": 9, "text": "Washington Post Op-Ed by Speaker Nancy Pelosi: Why I’m leading a congressional delegation to Taiwan\n\nAUGUST 2, 2022 ARTICLES\nNancy Pelosi, a Democrat from California, is speaker of the House of Representatives.\n\nSome 43 years ago, the United States Congress overwhelmingly passed — and President Jimmy Carter signed into law — the Taiwan Relations Act, one of the most important pillars of U.S. foreign policy in the Asia Pacific.\n\nThe Taiwan Relations Act set out America’s commitment to a democratic Taiwan, providing the framework for an economic and diplomatic relationship that would quickly flourish into a key partnership. It fostered a deep friendship rooted in shared interests and values: self-determination and self-government, democracy and freedom, human dignity and human rights.\n\nStory continues below advertisement\n\nAnd it made a solemn vow by the United States to support the defense of Taiwan: “to consider any effort to determine the future of Taiwan by other than peaceful means … a threat to the peace and security of the Western Pacific area and of grave concern to the United States.”\n\nToday, America must remember that vow. We must stand by Taiwan, which is an island of resilience. Taiwan is a leader in governance: currently, in addressing the covid-19 pandemic and championing environmental conservation and climate action. It is a leader in peace, security and economic dynamism: with an entrepreneurial spirit, culture of innovation and technological prowess that are envies of the world.\n\nYet, disturbingly, this vibrant, robust democracy — named one of the freest in the world by Freedom House and proudly led by a woman, President Tsai Ing-wen — is under threat.\n\nStory continues below advertisement\n\nIn recent years, Beijing has dramatically intensified tensions with Taiwan. The People’s Republic of China (PRC) has ramped up patrols of bombers, fighter jets and surveillance aircraft near and even over Taiwan’s air defense zone, leading the U.S. Defense Department to conclude that China’s army is “likely preparing for a contingency to unify Taiwan with the PRC by force.”\n\nThe PRC has also taken the fight into cyberspace, launching scores of attacks on Taiwan government agencies each day. At the same time, Beijing is squeezing Taiwan economically, pressuring global corporations to cut ties with the island, intimidating countries that cooperate with Taiwan, and clamping down on tourism from the PRC.\n\nIn the face of the Chinese Communist Party’s (CCP) accelerating aggression, our congressional delegation’s visit should be seen as an unequivocal statement that America stands with Taiwan, our democratic partner, as it defends itself and its freedom.\n\nStory continues below advertisement\n\nOur visit — one of several congressional delegations to the island — in no way contradicts the long-standing one-China policy, guided by the Taiwan Relations Act of 1979, the U.S.-China Joint Communiques and the Six Assurances. The United States continues to oppose unilateral efforts to change the status quo.\n\nOur visit is part of our broader trip to the Pacific — including Singapore, Malaysia, South Korea and Japan — focused on mutual security, economic partnership and democratic governance. Our discussions with our Taiwanese partners will focus on reaffirming our support for the island and promoting our shared interests, including advancing a free and open Indo-Pacific region. America’s solidarity with Taiwan is more important today than ever — not only to the 23 million people of the island but also to millions of others oppressed and menaced by the PRC.\n\nThirty years ago, I traveled in a bipartisan congressional delegation to China, where, in Tiananmen Square, we unfurled a black-and-white banner that read, “To those who died for democracy in China.” Uniformed police pursued us as we left the square. Since then, Beijing’s abysmal human rights record and disregard for the rule of law continue, as President Xi Jinping tightens his grip on power.\n\nStory continues below advertisement\n\n", "timestamp": 1659465438}}